थ्रेड मेट्नुहोस्
ट्रेइज
(घट्दो क्रम)
दाँया सार्नुहोस्
हालको फाइलसँग जोडिएका मोड्युल हटाउन सफा गर्नुहोस्
सङ्केत: स्तम्भ %d
उपसंस्करण: फरक फाइल/डाइरेक्टरी
lzop सँग सङ्कुचितTar (.tar.lzo)
यो कार्यले संभाव्य क्वान्टाइल कार्य फर्काउँछ, यसको मतलब यो ज्यामितिय वितरणको, क्युमुलेटिभ वितरण कार्यको उल्टा हो।
ताररहित संजाल '%s' सम्पर्क गरिदै...
इम्प्याथी शीघ्र मेसेन्जर
सबै फोल्डहरू बन्द गर्नुहोस्
यो सूचीले प्लगइनहरू समावेश सबै अन्य डाइरेक्टरीहरू छन्।
टेट्राभेक्स
पुन: नामाकरण गर्नुहोस्
दायाँ शीफ्ट गर्नुहोस् र सार्नुहोस्
सर्भरमा सन्देशहरू छोड्नुहोस्
दक्षिण युरोपेली (ISO-8859-3)
इम्बोस
क्लिपबोर्ड टाँस्नुहोस्
पृष्ठ ट्याब सूची
मुद्रण साइज
कागजात सम्बन्धहरूNAME OF TRANSLATORS
कम्पाइल (%s)
paper size
अभिमूखिकरण
सामाग्रीहरू
जहा सीमारेखा देखाइन सकिन्थ्यो वा सकिन्नथ्यो
प्रतिलिपि अधिकार © १९९९-२००५ नटलस लेखक
इजाजतपत्र स्वीकार गर्नुहोस्
%s:
paper size
एउटा सङ्ग्रहमा फाइलहरू थप्नुहोस्Date Modified
यससम्म वैध:
paper size
खोल्नुहोस्
palettes-action
एक प्रकारको ४ [जम्मा]
स्क्रिप्ट थप्नुहोस्
unit-symbols
केन्द्रीय र साउथ अमेरिका
कुनाम प्यानल स्वचालित रूपमा लुकाउनुहोस्
इभोल्युसन भी कार्ड आयातकर्ताn-pages
paper size
मुद्रण गर्नुहोस्Stock label
त्रुटि
यो लम्बाइ पछि बेर्नुहोस्:
3. 5 "720KB
सङ्केतन
वर्णन उपलब्ध छैन
खोल्नुहोस्
२ चलहरूको समानता परीक्षण (एफ-टेस्ट)
परिणाम सङ्ख्यामा सुरु भइरहेको :
सेवाहरू कमिट गर्न सकेन
क्वेरी नाम हराइरहेको छ
खाली अस्तित्व ';' देखियो; वैध अस्तित्वहरू निम्न हुन : & &quot; &lt; &gt; &apos;
undo-type
प्रवाह टिप्पणी गरिएको/टिप्पणी नगरिएको
अनुप्रयोग कन्फिगर गर्नुहोस्
यहाँ छवि थम्बनेलमा माउस बटनसँग दायाँ क्लिक गर्दा गर्न उपयुक्त कार्य चयन गर्नुहोस् ।
पाठ (rw-r--r--)
paper size
क्लिक योग्य छविमानचित्र सिर्जना गर्नुहोस्
कुनै क्यामेरा पत्ता लागेन
क्यालेन्डर
http://www.google.com/search?q=%sie=UTF-8oe=UTF-8
तपाईँ %s खोजिरहनुभएको छ ।
एउटा फाइलमा पुस्तकचिनो निर्यात गर्नुहोस्
`%s' फोल्डर सिर्जना गर्न सकेन: %s
मिति सम्पादन झन्डा
मिति परिवर्तन गर्नुहोस्
अरेबिक (_IBM-864)
पुन: लोड गर्नुहोस्
unit-symbols
IP टेलिफोनी, VoIP र भिडियो कन्फेरेन्सिङ
अरू रेडियो टाँकहरू छैनन् ।
%s:
नयाँ लेखका लागि स्वचालित रूपमा जाँच गर्नुहोस्
समक्रमण सेवा एड इन चयन गरियो
खेल समाप्त !
जिनोम खेल वेब साइट
चयन गर्नुहोस्
पर्दा नम्बर: %d
नयाँ मेमो सूची
अघिल्लो चाल देखाउनुहोस्
vectors-action
संशोधन प्रयोग गर्नुहोस्:
गुणहरू
सङ्केतन
अतितृप्त
सञ्जाल
रिजेका
टाँस्नका लागि क्लिपबोर्डमा केही पनि छैन ।create new folder
टगल पुस्तकचिनो
make[%d]: डाइरेक्टरी `%s' छोड्दैछ
शीर्षक
फन्ट:
प्रयोगकर्ता डाइरेक्टरी
अनुकूलन सन्देश
दबाइएकोtogglebutton
पोर्ट:Orientation
विकल्पहरू पठाउनुहोस्
प्राप्ताङ्क:
तासका विषयवस्तु:
friendly timeYesterday 12:34 am
छवि घुसाउनुहोस्
सर्भर-आपूर्ति गरिएको फोल्डर नेमस्पेस अधिरोहण गर्नुहोस्
प्रापकको प्रमाणपत्र इमेल गर्नुहोस्
अज्ञात
अनियमित रङका खण्ड दिन्छ या दिदैन
keyboard label
याहू
सम्पर्क सूचीमा अफलाइन भएका सम्पर्कहरूलाई देखाउने कि नदेखाउने ।
एक अज्ञात व्यक्ति
अनियमित
लाई
प्राथमिकता:
चयन प्रतिलिपि गर्नुहोस्
एउटा प्रसिद्ध रङ लाइन खेलको जिनोम पोर्ट । पाँच वा बढी जिनोम खेलको भाग हो ।
नयाँ खेल
चालू रह दा खानतलासी तहमा घुम्छ ।bookmark
अवरक्त टाढाको नियन्त्रणलाई समर्थन गर्नुहोस्
भाषाहरू
त्यस प्रकारको %s फोल्डर छैन
स्क्रिप्ट सम्पादन गर्न अक्षम
चयन गरियो
यस कुञ्जीले खोजी उपकरण सुरु गर्दा "पाठ समाविष्ट" खोजी विकल्प चयन गरिएको छ या छैन निर्धारण गर्दछ ।
paper size
Name
क्रेमोनाitalyprovince. kgm
स्थानीय रूपमा मेट्नुहोस्
हालको डिस्क आवरण हटाउनुहोस्
विस्तृत विवरण
विच्छेदन बिन्दुमा जानुहोस्
प्रतिमाहरू बाहेकका प्राथमिकता पाठ
घटाउनुहोस्
अरू बढि शिर्षकहरू छैन ।
एनिमेसन प्रयोग गर्ने या नगर्ने ।
मलाई देखाउ ।
स्तर दुई
सम्पर्क विवरण
रातो ड्रागन
स्वागतम
चिडीको पञ्जा
नयाँ स्टिकिनोटहरूका लागि पूर्वनिर्धारित रङ्ग । यो html hex मा निर्दिष्टिकरण हुनुपर्दछ, उदाहरणका लागि "#000000" ।
पिलोपोन्स
नयाँ खेल सुरु गर्नुहोस्
खोल्नुहोस्
आइर्ल्यान्ड
अनुकूल खेलमा पङ्‌क्ति सङ्ख्या
Home Folder@ label: textbox
%s रूपान्तरण
मोड:
नीलो
कार्य डाइरेक्टरी:
रकह्याम्पटन
यसमा परिवर्तनहरू रिलोड गर्नाले परिवर्तनहरू छोड्नेछ: %s तपाईँले यो सञ्चालन पूर्वावस्थामा फर्काउन सक्दैन ।
परिचित गुण मान
विश्वव्यापी चल सेट गर्नुहोस्
फाइल प्रणाली स्क्यान गर्नुहोस्
n टिल्डे
टयागिङ वर्णन
सबै फाइलहरू चयनबाट हटाउनुहोस्
पासवर्ड:
सङ्केतक प्रसङ्ग सिर्जना गर्न सकिँदैन
फन्ट
paper size
नोर्डिक
%s: अवैध टिप्पणी '%s'
सम्भावित सङ्केतनको सबसेटलाई सङ्केतन मेनुमा प्रस्तुत गरिन्छन् । यो त्यहाँ देखिने सङ्केतनको सूची हो । विशेष सङ्केतन नाम "हाल" को अर्थ सङ्केतनलाई हालको लोकेलमा प्रदर्शन गर्नु हो ।
हालको समतल पुनरावलोकन क्यारेक्टर उच्चारण गर्दछ ।
ftr
सबभन्दा उच्च तह चयन गर्नुहोस्layers-action
%d को %d सन्देश पठाउँदै
नयाँ ठेगाना पुस्तिकाNew
५×५
साईन प्रकार्य गणना गर्दछ
समाविष्ट गर्दैन
कृपया अडियो आगत यन्त्र रोज्नुहोस्:
क्लिप साइजमा क्लिप स्थिति भित्र मास्क संलग्न गर्नुहोस्
%a %d %b %Yfriendly timeFeb 12 1997
स्ट्रिङ रहित मान भित्र परिवर्तन गर्नुहोस्
तह(हरू) बढाउनुहोस्
यस सन्देशको{0} हेडर विकृत गरिएको छ र प्रक्रिया गर्न सकिँदैन । हेडर: {1}
खेल सुरु गर्नुहोस्
रेटिनेक्स छवि वृद्धि
Developer
बायाँ alt
खेल समाप्त !
इन्डोनेशियाindonesia. kgm
बारेमा
स्थान प्रतिलिपि बनाउनुहोस्
शीर्षक
सामान्य सन्देश सङ्केतन शैली:
सूचीबाट सदस्यता हटाउनुहोस्
सबै चयन गर्नुहोस्
समक्रमण विकल्पहरू...
शीर्षक
पुन: प्राप्त नगर्नुहोस्
यस सञ्झ्याललाई बन्द गर्नुहोस्
भिडियो प्लेयर
सङ्केत गुण सेट गर्नुहोस्
उपकरणपट्टीलाई देखाउनुहोस् वा लुकाउनुहोस्
सेप्टेम्बरOctober
भण्डारण प्राधिकरण
सक्षम पार्नुहोस्
लूप सीमाStencils
छेउ फलक देखाउनुहोस्
पारदर्शी बनाउनुहोस्
लाइन नम्बर देखाउने या नदेखाउने
यस प्रेषकका लागि एउटा खोजी फोल्डर सिर्जना गर्नुहोस्
तालिकाको अन्तिम कक्षमा जान्छ ।
सम्पादन गरिएको खोजी बचत गर्नुहोस्
कागजातपत्र मेनुdocuments-action
कम्प्युटरका सोचाइ प्रदर्शन गर्नुहोस्
परीक्षण जडान
इन्टिजर निर्गत आधार
यक्स निरधारणहरु प्रयोग गर
बोर्डको आकार:
एसएसएल प्रमाणपत्र अधिकार
FUSE मोड्युल लोड गर्न सकेन । कृपया यो राम्रोसँग स्थापना गरिएको जाँच गर्नुहोस् र फेरि प्रयास गर्नुहोस् ।
हालको मडबाट विच्छेद गर्नुहोस्
%2$s को %1$d सबकी खारेज गर्नुहोस्
paper size
शनिबार
भारी वर्षा
मोडमा सबै चयन गरिएका तहहरू सेट गर्नुहोस्: %s
हालको कार्य डाइरेक्टरी परिवर्तन गर्नुहोस्
शब्दकोश सर्भरलाई '%s:%d' मा जडान गर्न असक्षम । सर्भरले सङ्केत %d भएको जवाफ प्रस्तुत गर्यो (सर्भर डाउन)
सक्षम बनाइयो ।
आदेश कार्यान्वयन गर्न सकेन
केप भिन्सेन्ट
writing-modetextattr
पूर्वस्थितिमा फर्काउनुहोस्
प्राथमिकताहरू : मेल्ड
मोबाइल फोन
मेल पठाउनुहोस् र प्राप्त गर्नुहोस्
कृपया फेला पार्न प्रणाली आईडी प्रविष्ट गर्नुहोस्:
नाम:
३००%
वर्णन द्वारा
%H:%M
images-action
उपकरणपट्टी देखाउनुहोस् । उपकरणपट्टीका लागि मानक विकल्प ।
म्याक्सटन
X
देब्रे shift
`%s' आयात गर्दै
स्वतन्त्र खालीस्थान:no readno access
विकासकर्ता
सबै दिनका नयाँ घटना
अति सुरक्षित चाल प्रयोग गर्नुहोस् । खेलाडीलाई सुरक्षित चाल नहुँदा सतर्क गराइन्छ र एउटा मात्र बाँकी विकल्प भनेको टेलिपोर्ट गर्नु हो ।
फाइल नाम '%s' यु टि एफ-८: %s मा रूपान्तरण गर्न सकिँदैन
बहुविध सन्देशहरू बनाउँदा यसले प्रवर्धनलाई सक्षम/अक्षम बनाउँदछ ।
फराकिलो दृश्यका लागि पठाइएको फोल्डर जस्तो
प्रयोगकर्ता प्रकार्य
लाइन नम्बर टगल गर्नुहोस्
फुल्लेरटोन
बारम्बार सम्पर्क
क्यारेटसँग ब्राउज गर्नुहोस्
W सार्ने कुञ्जी
कार्यक्रम निकाल्छ
प्रिन्स एड्वार्ड आइस्ल्यान्ड
अघिल्लो ट्याब
युगारिटिक
लेबुल
शीर्षक
परियोजना आयात गर्नुहोस्
अज्ञात
इभोल्युसन भी कार्ड आयातकर्ताn-pages
अनुमतिहरू प्रत्यायोजन गर्नुहोस्
यस प्रेषकका लागि एउटा खोजी फोल्डर सिर्जना गर्नुहोस्
दर्ता
एमएस एक्सेल (टीएम) ९७/२०००/एक्स पी
सञ्झ्याललाई कार्यक्षेत्र ९ मा सार्नुहोस्
सुरु: ओनिओनस्किन तह(हरू)को स्वत:मेटाई। फ्रेममा कामहरू परिवर्तन विरुध्द 'भि सि आर नेभिगेटर' र भिडियो मेनुको सञ्चालनमा जानुहोस् -- तर फाइल मेनु बाट एक्सप्लिसिट लोडमा होइन। यदी तपाईँ ओनिओन स्किन तहहरू थम्बनेल फाइलहरूमा देखाउन चाहानुहुन्न भने यो विकल्प प्रयोग गर्नुहोस्।
रातो ड्रागन
छुटाउन सकेन: %s
paper size
अघिल्तिर फाइल
अगाडि
ह्यान्डल नभएको डेटा प्रकार '%s'
दृश्य
कोनिङ्गसबाइ
अगासिज
ग्रेडियन्ट फ्लेयर प्रतिलिपि बनाउनुहोस्
कङ्ग्लोमरेटले कुनै एक्स डि एस फाइलहरू लोड गर्न सकेन
“%s” फाइलमा %s मा जानुहोस्
झिक्ने कार्य समाप्त भएपछि सीडी निकाल्ने या ननिकाल्ने ।
"%s" मा विशेषता "%s" सेट गर्न अक्षम
माथि
फाइल लोडर
पृष्ठमा जानुहोस्
फन्ट:
paper size
पहिलो देखि १०औ सम्म
paper size
श्यामकृष्ण बलEMAIL OF TRANSLATORS
एउटा पङ्‌क्तिमा चारवटा
पुराना भेटघाट र बैठकहरू सफा गर्नुहोस्
मुद्रण लाइन बेराइ मोड
नाम
लाइन क्यारेक्टर अन्त्यलाई युनिक्स EOL (LF) मा रूपान्तरण गर्नुहोस्
प्रतिलिपिअधिकार द्वारा खोजी गर्दैछ
बनावटी बोनस सक्षम पार्नुहोस्
पछिल्लो
पढिएको रूपमा थ्रेडलाई चिनो लगाउनुहोस्
TEI Lite
सञ्जाल खेल
टेट्राभेक्स
स्लाइड हैन
कुनै निर्गत पाइप छैन `%s'
सम्पर्कहरू अनलाइन आउँदा सूचनाहरू प्रदर्शन गर्नुहोस्
_अघिल्लो
फन्टहरू
डाउनलोड फोल्डर
लाइनको समाप्ती पहिले %d अप्रत्यासित eof
nabin@ mpp. org. np, Shyam krishna bal < shyamkrishna_ bal@ yahoo. com >
अनुवादक श्रेय
फोल्डर सङ्कुचन गर्नुहोस्
सम्पादकमा पूर्वपरिभाषित म्याक्रो घुसाउँनुहोस्
जानुहोस्
मासिक दृश्यमा नभएको बेला मिति नेभिगेटर पात्रो र कार्यसूची बीच तेर्सो फलकको स्थिति, पिक्सेलमा ।
Password hint
अन्तिम लगइन: %s मा %s
यस खेलका बारेमा
एउटा कम्बो बाकस सिर्जना गर्नुहोस्
^[aApP1]^(yes_BAR_Yes)Enter y or n:
क्रिमका गुच्चा
नाम
अनुकूलन पार्नुहोस्
%s खोल्नका लागि क्लिक गर्नुहोस्
रसियाली@ item Spelling dictionary
लाई:
%.2f x %.2f इन्च
स्थानीय iCal फाइलबाट लोड गर्ने एउटा अभिकर्ताComment
निस्काशन:
सर्भर सेटिङ
ठाडो:
सेतो छेउ
दृश्य
बाटो सार्नुहोस्
चौडाइ:
सर्भरद्वारा एसटीएलएस समर्थित छैन
अनुप्रयोग उपकरणपट्टी सम्पादन गर्नुहोस्
फाइल चयन गर्नुहोस्...
वस्तुस्थिति
keyboard label
खोल्नुहोस्
नयाँ_New Game
paper size
कार्य सञ्चालक
सम्पूर्ण कागजात चयन गरियो
सङ्केतन वर्णन
पिरामिडका पर्खाल
लेजर साधारण सार्वजनिक इजाजतपत्र (LGPL)
सङ्केत उपलब्ध छैन ।
ढिलो सुरु भयो
सक्रिय प्लगइन
खोजी गर्नुहोस्
यदि सही भएमा, RFB प्रोटोकल भएर टाढाबाट डेस्कटपमा पहुँचलाई अनुमति दिन्छ। त्यसपछि टाढा मेसिनहरुमा भएका प्रयोगकर्ताहरूले एउट भि एन सी दर्शक प्रयोग गरेर डेस्कटपसँग सम्पर्क र्न सक्दछन् छ।
क्लिपबोर्ड टाँस्नुहोस्
सीडी ट्रयाकहरू झिक्नका लागि तपाईँलाई कम्तीमा पनि निम्न जिस्ट्रिमर प्लगइनहरू मध्ये एउटा चाहिन्छ: • %s → Ogg Vorbis • %s → FLAC • %s → Waveform PCM
( पाठ सक्षम पारिन्छ भने) प्रदर्शन गर्नका लागि पाठको प्रकार ।
सार्वजनिक मात्र
वर्णन उपलब्ध छैन
यो फाइल एउटा छवि होइन ।
चिडीको बास्सा
६s [६s को जम्मा]
यसलाई खोल्ने प्रयास गर्दा एउटा अज्ञात त्रुटि उत्पन्न भयो "%s" ।
प्याकेज
अनुरोध गरिएको कार्य परित्याग गरियो: प्रक्रियामा त्रुटि
नयाँ खेल सुरु गर्नुहोस्
लेख्नका लागि %s खोल्न सकिँदैन
चयन गरिएको पुस्तकचिनो वा विषय मेट्नुहोस्
उपकरणपट्टीलाई देखाउनुहोस् वा लुकाउनुहोस्
यो चलले ढाँचा उपकरणपट्टी कहाँ देखाइने निर्धारण गर्छ। ० बायाँ हो, १ दायाँ हो, २ माथि हो।
nabin@ mpp. org. np shyamkrishna_ bal@ yahoo. com
मिनेट
जवाफ शैली:
अन्तरङ्ग
केही छैनAction type
सूचक
आईएमएपी सर्भरलाई प्रमाणीकरण गर्न असक्षम छ । %s
नयाँ परियोजना सिर्जना असफल भयो
थप्नुहोस्
अज्ञात
नयाँ
बाह्य रेखाtext-decorationtextattr
हिज्जे जाँच पूरा भयोFrench (France)
छनौटमा रूपान्तरण गर्न इन्टर थिच्नुहोस्
रोबोटलाई हटाउनुहोस् र एक आपसमा क्र्यास गर्न दिनुहोस्
सम्बन्धित रेकर्डहरू थप्नुहोस्
लेबुल
नयाँ द्रष्टव्य सिर्जना गर्नुहोस्
जिनोम खेल वेब साइट
त्यसपछि
पासवर्ड पक्का गर्नुहोस्
फोल्डरमा हेर्नुहोस्
सम्बन्धित:
लेबुल
एनिमेसन रोक्नुहोस्
%a %d %b %Yfriendly timeFeb 12 1997
नाम:
युनिकोड (UTF-_१६ BE)
समय भागहरू:
रङdynamics-output-type
सन्देश प्राप्त गर्न सकिँदैन %s: %s
विवरण
स्क्रोल फलक
यस विषयका लागि एउटा खोजी फोल्डर सिर्जना गर्नुहोस्
माथिल्लो-तह तत्व
paper size
अफसेट सुरु गर्नुहोस्:
भाषा_BAR_%s (%s)
उन्नत
भाषा
एशिया/ मकासार
नीलो
उत्प्लवान हुँदा वाइ समकक्ष फो डक
पिनान्ट पजल
विवरण
डीएसए (हस्ताक्षर मात्र गर्नुहोस्)
सङ्गठन
चयन पाठलाई सानोवर्ण बनाउनुहोस्
बाचन सक्षम पारियो ।
"%s" प्रतिलिपि गर्न सकिँदैन किनभने तपाईँसँग त्यसलाई पढ्ने अनुमति छैन ।
unit-symbols
श्यामकृष्ण बलEMAIL OF TRANSLATORS
रोबोट कार्यक्रमले कुनै पनि वैध खेल कन्फिगरेसन फाइल फेला पार्न सक्षम थिएन । कृपया कार्यक्रम ठीक तरिकाले स्थापना भएको जाँच गर्नुहोस् ।
मार्ग
अक्षम नपार्नुहोस्
उपकरण
कार्य सञ्चालक
तपाईँ ढुङ्गातिर फर्कनुभयो... --धेरै--
सफलता
खाली निर्माणकर्ताहरू सिर्जना गर्नुहोस्
कार्यक्रम चलिरहेको छ । तपाईँ अहिल्यै त्रुटि मोचक बन्द गर्न चाहनुहुन्छ ?No such file or directory
बीप
जुम घटाउनुहोस्
तपाईँको घरको फोन नम्बर सेट गर्नुहोस् ।
n:वितरणको स्वतन्त्रताको डिग्रीहरूको सङ्ख्या
रोबोटलाई हटाउनुहोस् र एक आपसमा क्र्यास गर्न दिनुहोस्
जोड्नुहोस्
प्रोफाइल नाम:
भर्न नसकिने वर्गका बारेमा चेतावनी दिनुहोस्
चौडाइ:
निष्कर्षक वस्तु वैध छैन । यो गलत हो, त्रुटिका लागि तपाईँको कन्सोल जाँच गर्नुहोस् ।
३×३
अन्तराष्ट्रिय फल्स
पुन:लोड गर्नुहोस्
मेनु पट्टि
भेनिस हेलोपोर्ट
सबै सम्पर्कहरू प्रदर्शन गर्नुहोस्
चेस
संलग्न फाइल रिमाइन्डर
परियोजना हटाउनुहोस्
चाहेको फन्ट खोल्न सक्दैन!
ए एस सी आई आई मानहरूको भेक्टरलाई स्ट्रिङ‌मा रूपान्तरण गर्नुहोस्
फन्ट पूर्वावलोकन गराउनुहोस्
चयन गरिएको पुस्तकचिनो एउटा नयाँ सञ्झ्यालमा खोल्नुहोस्
यो कुञ्जी एक पटक लागि पढ्न मात्र हो र पढिसके पछि गलतमा पुन: सेट गर्न हो । यसले सूचीमा पत्र चयनबाट हटाउँदछ र त्यो फोल्डरका लागि पूर्वावोलोकन हटाउँदछ ।
परिभाषा मुद्रण गर्नुहोस्
स्तम्भद्वारा विजेट समूह गर्न साधारण कन्टेनर
स्वत: सम्पन्न
paper size
IFS आंशीक फाइल खोल्नुहोस्
gconfd लगफाइलमा स्रोताको हटाइ लग गर्न असफल भयो; यदि gconfd निस्कँदा वा बन्द हुँदा स्रोतालाई गल्तिले पुन: थप्नसक्दछ (%s)
परिमार्जक बिना पूर्वनिर्धारित चरण प्रयोग गर्नुहोस्
कार्यक्रम परिमिति
लेबुलका लागि
वर्णनtab-style
कुनै पनि होइन
फाइल प्रणाली ब्राउजर उपकरण दृश्यName
gdb अनपेक्षित रूपमा समाप्त भयो । gdb फेरी सुरु गर्दैछ
हुकुमको चौका
पिलोपोन्स
इभोल्युसन अहिले अफलाइन छ । अनलाइन कार्य गर्न यस बटनमा क्लिक गर्नुहोस् ।
प्रतिकूल-प्रस्ताव
यस कुञ्जीले सञ्झ्याल उचाइ परिभाषित गर्दछ, र यसलाई सत्र बीचको खोजी उपकरणको साइज याद गर्न प्रयोग गरिन्छ । यसलाई -१ मा सेटिङ गर्दा खोजी उपकरणलाई पूर्वनिर्धारित उचाइको बनाउछ ।
%s पप सर्भरमा लगइन गर्न सकिँदैन: एसएएसएल प्रोटोकल त्रुटि
समय
माहजोङ्ग प्राथमिकता
Grandma Chema Celorio
संसाधन
दायाँ खन्नुहोस्
लेख्नका लागि %s खोल्न अक्षम
सन्देश पुन:प्राप्त गर्न अक्षम
सम्झना
तपाईँको पुस्तकचिनो ब्राउज गर्नुहोस् र सङ्गठित गर्नुहोस्http://www.google.nl" and "http://www.google.nl/search?q=%s
X
पूरा पर्दा मोड छोड्नुहोस्
दुवै शीर्षक र ठेगाना स्तम्भ देखाउनुहोस्
तपाईँले उपकरण आदेश उपलब्ध गराउनु पर्छ !
फाइल प्रणाली स्क्यान गर्नुहोस्
फाइलहरू हटाउँदा एउटा त्रुटि देखा पर्यो ।
बनावटी बोनस सक्षम पार्नुहोस्
खेलाडीको सूची
सबै पानाको मुद्रण-सेटअप लागू गर्नुहोस्
जोडा मिलेको "%s" फेला परेन ।
तपाईँको X सर्भरले X पाठ जाँच विस्तारलाई समर्थन गर्दैन - टाढा डेस्कटप पहुँच हेर्न मात्र हुँनेछ
कहिल्यै पनि होइन
हटाउन सकिने मिडिया घुसाउदा नटलस खोल्नुहोस् ।
कुराकानी कोठामा निमन्त्रणा गर्नुहोस्
एउटा प्रणाली त्रुटि देखा पर्यो
फोल्डर ताजा पार्नुहोस्
उन्नत
फायरबर्ड
मिति र समय म्यानिपुलेट गर्ने प्रकार्य$A:
एउटा प्रसिद्ध रङ लाइन खेलको जिनोम पोर्ट । पाँच वा बढी जिनोम खेलको भाग हो ।
LDAP सर्भरसँग प्रमाणीकरण गर्न असफल भयो ।
X
paper size
दूर प्रयोगकर्ताले कललाई अस्वीकार गर्यो
Name
.po फाइल नाम रोज्नुहोस्
paper size
पोर्टो एलेग्रे विमानस्थल
सफलता
रोबोट छविको विषयवस्तु । रोबोटका लागि प्रयोग गरिने छविको विषयवस्तु ।
पात्रो
रकह्याम्पटन
शीर्षक
यो भन्दा छिटो सुरु नगर्नुहोस्
जुम बढाउनुहोस्
फाइल नाम:
मिति र समय म्यानिपुलेट गर्ने प्रकार्य
S सार्ने कुञ्जी
[कुनै पनि होइन]
ठाडो:
अरेबिक (_IBM-864)
मोरोक्कोCountry name (optional, but should be translated)
पूर्वावस्थामा ल्याएपछि पुन: सुरु गर्नुहोस्
कुनै पनि मेमोसूचीमा यो कार्य फेला पार्न अक्षम
वस्तुस्थिति
युरोप
जस्तै -- open, यदि एउटा उपलब्ध छ भने, वस्तु पाठ मोडमा खोलिनेछ ।
सामाग्रीहरू
विकल्पहरु लोड गर्नुहोस्
ग्लाइडर
i gravecolor name
फोर्ट चिपेयान
नयाँ कुञ्जी...
unit-format
पासवर्ड:
बैजनी
सफा गर्नुहोस्
:पछि छवि स्विच गर्नुहोस्
छड्के
वैध हस्ताक्षर, तर प्रेषक रुजू गर्न सक्दैन
विगतका विकासकर्ताहरू:
एउटा अवस्थित कागजात खोल्दछ
हालको लाइन हाइलाइट गर्नुहोस्
X अनुपात:
सायन
हरफ बताउ
नपढ्नुहोस्
ठाडो:
कुनै पनि होइन
माथिल्लो
अनुकूल
स्क्रिप्ट सम्पादन गर्न अक्षम
सबैलाई पूर्वावस्थामा फर्काउनुहोस्
फोल्डरहरू भण्डार गर्दै
अघिल्लो पुस्तकचिनो स्थानमा जानुहोस् ।
Password hint
आधारभुत र पत्र सूची हेडरहरू (पूर्वनिर्धारित)
%s मा नयाँ सन्देशहरूका लागि साराँश सूचना तान्दै
Shyam Krishna Bal <balshyam24\@yahoo\.com>
खुला SSL सफलतापूर्वक लोड भएको थियो ।
दिइएको नाम
`%s' तरिकाले कुनै खोल्ने वस्तु प्रदान गर्दैन
URL
नयाँ द्रष्टव्यहरूका लागि पूर्वनिर्धारित उचाइ (पिक्सेलमा) निर्दिष्ट गर्नुहोस्
पाठ
यस सन्देशलाई तपाईँको S/MIME हस्ताक्षर प्रमाणपत्रसँग चिन्ह दिनुहोस्
अफसेट (पिक्सेल)
शीर्षक विहिनwindows-action
बुल्सब्रुक पियर्स
टाढाका सबै सक्रिय फोल्डरहरू
काम भयो
सबै फाइलहरू चयनबाट हटाउनुहोस्
सबै फाइलहरू चयन गर्नुहोस्
न्यूनतम सङ्ख्या भन्दा साना नमूनाका अधिकतम सङ्ख्या ।
भर्नुहोस्::
रुपरेखाको शैली
मेट्नुहोस्
सहायक फोल्डरहरू समावेश गर्नुहोस्
पूर्वावस्थामा फर्काउनुहोस्
अभिमुखिकरण
मा "%s"अवैध cdr_प्रकार
प्लेसूचीबाट एउटा अडियो CD सिर्जना गर्नुहोस्
हाइलाइटिङ खोजी सक्षम पार्नुहोस्
अतितृप्त विकृतिहरू
ImagePlugin_ SuperImposeComment
डि भि आइ कागजातहरु
एच.३२३ सेटिङ
बारेमा
एनिमेसनहरू देखाउनुहोस्
प्रतीक अनन्त
नेन
भी कार्ड (.vcf, .gcrd)
सन्देशहरू प्रतिलिपि गर्दै
यो कार्यका लागि GdaDataModel आवश्यक छ
विविध सेटिङ
(%s) लाई एकल बुल परिणाम आवस्यक पर्दछ
पोर्ट:
पुस्तकचिनो मद्दत प्रदर्शन गर्नुहोस्
TIS६२० थाई
श्यामकृष्ण बलEMAIL OF TRANSLATORS
GPG समूह
PGP/MIME सन्देश पद वर्णन गर्न सकेन
क्यामरुन
सोरौं
हालको चाल देखाउनुहोस्
"%s" गन्तब्य फोल्डर अवस्थित छैन । तपाईँ यसलाई सिर्जना गर्न चाहनुहुन्छ?
अफलाइन
रङ:
खोजी
पासवर्ड बचत गर्नुहोस्
सर्भरद्वारा एसटीएलएस समर्थित छैन
सामाग्रीहरू
जेनेरल
अष्ट्रिया
मोड:
abcdefghijk ABCDEFGHIJK
paper size
डाटाबेस जडान थप्नुहोस् ।
अघिल्लो छवि
फोल्डर "%s" खोल्न सकेन
सिभिएस लेखक
परिक्षण प्रगति जाँचसूची
अनुकूलन सन्देश
ह्याट याइ
जहा सीमारेखा देखाइन सकिन्थ्यो वा सकिन्नथ्यो
गेट
लोडिङ रद्द गरियो
PGP कुञ्जी फाइलहरूमा सञ्चालन आयात गर्नुहोस्
प्रदर्शन गरिएको सन्देशहरूको मुख्य भागमा पाठ खोजी गर्नुहोस्
पूर्वनिर्धारित:LTR, -
गलत प्रकारको प्रेषकबाट पठाएको डाटा प्राप्त गरियो।
खोजी
रोक्नुहोस्
अन्तिम अद्यावधिक: %s
जोड्नुहोस्
इन्च
कृपया फाइलनाम प्रविष्ट गर्नुहोस्
सूचि कन्फिगर गरीएको डेटा स्रोत (DSN)
केप योङ्ग
यो कुनै वारेन्टी विनाको निशुल्क सफ्टवेयर हो
कोबन
scpn
पुरानो %s स्क्रिप्ट
घुसाउनुहोस्
उपकरणपट्टीलाई देखाउनुहोस् वा लुकाउनुहोस्
विरोधीले सार्न सक्दैन (स्टलमेट)
संकेन्द्रविन्दु हुनसक्छ
छवि बचत गर्नुहोस्
paper size
खाली लाइनहरूमा टिप्पणी डेलिमिटरहरू राख्नुहोस्।
बिजोड क्यारेक्टर '%s', तत्व '%s' को सुरु ट्याग अन्त्य गर्नलाई अपेक्षा गरिएको एउटा '>' वा '/' क्यारेक्टर, वा वैकल्पिक रूपमा एउटा विशेषता ,सायद तपाईँले एउटा विशेषता नाममा अवैध क्यारेक्टर प्रयोग गर्नुभयो
पछिल्लो ट्याबमा स्विच गर्ने कुञ्जीपाटी सर्टकट
प्रणाली नाम
उपकरणपट्टी
थप सुरक्षित प्रोटोकल
के तपाईँ फोल्डर% 1, यसका सामाग्री छोडेर मेट्ने चाहानामा निश्चित हुनुहुन्छ? सावधान हुनुहोस् छोडिएका सन्देश तपाईँको रद्दीटोकरी फोल्डरमा बचत गरिएका छैनन र स्थायी रूपमा मेटिएका छन् ।
@FUNCTION=NT_MU @SYNTAX=NT_MU(n) @DESCRIPTION=NT_MU कार्य (Möbius mu function) ले यदि @n लाई अभाज्यको वर्गले भाग खान्छ भने ० फर्काउँछ। अन्यथा यसले निम्न फर्काउँछ: यदि @nसँग बिजोर सङ्ख्याको विभिन्न अभाज्य खण्डहरू छन् भने -१ फर्काउँछ। यदि @nसँग जोर सङ्ख्याको विभिन्न अभाज्य खण्डहरू छन् भने १ फर्काउँछ। * यदि @n = 1 छ भने NT_MU ले १ फर्काउँछ। @EXAMPLES= @SEEALSO=NT_D, ITHPRIME, NT_PHI
सामग्रीहरू
साइज
keyboard label
नाम
केस रेखाचित्र प्रयोग गर्नुहोस्...
uruguay. kgm
%s: म्याट्रिक्स तर्क मान मात्र हुनुपर्दछ
नाम
यू आर एल खोल्न सकेन: %sस
(कुनै पनि होइन)
ड्राफ्ट बचत गर्नुहोस्
Itip ढाँचाकर्ता
जेनियस %s %s%s
हालको खण्डको सुरुमा जानुहोस्
rwhdr
महिन:undo-type
प्रतिलिपिअधिकार द्वारा खोजी गर्दैछ
भाइरस सङ्क्रमितका रूपमा वर्गिकरण गरिएका सन्देश पढिएका रूपमा चिन्ह लगाउनुहोस्, त्यस्तै गरी तिनलाई चयन गरिएका फोल्डरमा सार्नुहोस् ।
गीतको सङ्ख्या
हास्टिङ्गसCity in Nebraska, United States
उद्धरण
वर्णन
हिब्रु (_MacHebrew)
नाइटमेयर
सञ्जाल
अज्ञात प्रमूल फोल्डर: %s
अज्ञात
बन्द गर्नुहोस्
पाठ
निस्किएको प्रगतिपट्टी
नयाँ सम्पर्क
पोतिने ब्रुसName
रोकिएको
पूर्वस्थितिमा फर्काउनुहोस्
इजाजत-पत्र सूचना थप्नुहोस्
मापन Z:
टेम्प्लेटबाट नयाँ परियोजना उत्पन्न गर्नुहोस्
स्प्रिङ्ग्स
पछिल्लो
बजारीकरण
ठोस त्रि- आयमिक फन्टमा वरिपरि नयाँ पाठको केही रेखाहरू प्रदर्शन गर्दछ । जामिइ जाविन्स्कीद्वारा लिखित ।
जङ्क मेल सेटिङ...
स्तर दुई
पुस्तकचिनो _थप्नुहोस्...
पठाइएको
वर्गहरू आयात गर्नुहोस्...
जवाफ शैली:
विविध वस्तुहरू
प्रापकको प्रमाणपत्र इमेल गर्नुहोस्
नयाँ
ब्युफोर्ट
Shyam Krishna bal <balshyam24\@yahoo\.com> Launchpad Contributions: Jyotsna Shrestha https://launchpad.net/~jyoshrestha Mahesh Subedi https://launchpad.net/~submanesh Shiva Prasad Pokharel https://launchpad.net/~pokharelshiva Shyam Krishna Bal https://launchpad.net/~balshyam24
पन्नाको अनुरोमा आफने रङ प्रयोगगर्नुहोस्.
कार्यक्रम अवरोध
उपेक्षा गर्नुहोस्
केइलalgeria. kgm
म्याजेन्टा३color
सम्पादनStock label
पूरा लाइनहरू मिलाउनुहोस्
नामहरू सिर्जना गर्न हालको चयन प्रयोग गर्नुहोस्
माराके-B. A. सक्रे
सुरक्षित चालसँग टिलिपोर्ट भएका रोबोट
त्यहाँ प्याकेजको नयाँ संस्करणमा स्क्रिप्ट छैन - छोड्दै
टेवलमा पंक्तिहरुको संख्या
उड्नु
चाहेको वाचन प्रणालीको चयन गर्नु होस् ।
कागजात फ्रेम
टेट्राभेक्स
खेलिरहेको खेलको मैदान । १=सानो, २=मध्यम, ३=ठूलो । अन्य कुनै पनि मान अवैध छ ।
अक्षम नपार्नुहोस्
ह्याट याइ
Name
क्यामागुय
अन्य
ब्राज्न्स्कЧелябинск
वृत
स्कीमा त्रुटि: %s
keyboard label
लेमूर
सन्देश पठाउनुहोस्
पर्दा ताल्चा लगाउनुहोस्background, style
सम्पादन गर्नुहोस्
color name
समय: %s %s
गणकयन्त्र
%s बहुपृष्ठ सूचक पढ्दा त्रुटि:
पूर्वनिर्धारित
टिप्पणी:
मेट्नुहोस्
इभोल्युसन पुन: सुरुआत गर्दैShow Inbox
घडी
यो सन्देश अफलाइन मोडमा उपलब्ध छैन ।
सर्टकट
ग्राडिएन्टमा अन्य नियन्त्रण रोक थप्नुहोस्
X सर्भर (तपाईँको ग्राफिकल इन्टरफेस) सुरु गर्न असफल भयो । सूचक यन्त्र (तपाईँको माउस) राम्रोसँग सेटअप गरिएको छैन जस्तो देखिन्छ। के तपाईँ समस्या पहिचान गर्न X सर्भर प्रतिफल हेर्न चाहनुहुन्छ ?
यदि सहि भए, लेबुलहरू प्रतिमाहरूको मुनि भन्दा प्रतिमाकोसँगै राखिनेछ ।
लक्ष्य गुण
देखावट:
खाली ठाँउ
पृष्ठभूमि बनावट टायल
Sync Conflict Resolution
परिक्रमण गती
%H:%M
अनुरोध गरिएको कार्य लिइएन: पत्रमञ्जूषा उपलब्ध छैन
Password hint
विस्तृत विवरणहरू
%s सिर्जना गर्दै (AutoGen प्रयोग)... %s
अनुवादक बिश्वास
चेस
खोल्नुहोस्
%s / %s
लेबुलWidget name. This string will be used to name widgets of this class. It must _ not _ contain white spaces and non latin1 characters.
सन्दर्भहरू
paper size
नयाँ खेल सुरु गर्नुहोस्
तल्लो च्यानल
शीर्षक
प्रतिमाको नाम
color name
निरीक्षण गर्नु/मूल्याङ्कन गर्नु
वस्तुस्थिति
ईँटको दहर
वस्तुस्थिति
सादा पाठ मोड
"% 2" मा "% 1" अवैध तर्क
AI खेलाडीको सङ्ख्या
TODO!
कर्सर चाल
वास्तुकला
प्रस्तुति मोडमा इभान्स चलाउनुहोस्
रुथेरफोर्डटन
ले ल्यामेन्टिन
बारेमा
माइकोलेभ
कलाकारिताkeyboard label
बारेमा
एकवचन:
सबै पाठ चयन गर्नुहोस्
RPM Spec फाइल, पर्ल, डिफ र अरुका लागि हाइलाइटिङ
नाम
खाताहरू
मन्द
यस कुञ्जीले प्रदर्शित हुने प्रत्येक कुञ्जीको सेकेन्डको नम्बर निर्दिष्ट गर्दछ ।
लगइन विधि:
अनुक्रमणिका सन्देश मुख्य डेटा
आह्वान
बन्द गर्नुहोस्
डाइरेक्टरी बटनblankblankblank
`%s' फोल्डर सिर्जना गर्दै
सङ्ग्रहमा फाइलहरू थप्दै
%s: Authdir %s अवस्थित छैन । परित्याग गर्दै ।
इपिफ्यानी (RDF)
तपाईँले इभोल्युसनमा आयात गर्न चाहनुभएको फाइल रोज्नुहोस्, र सूचीबाट यो कस्तो प्रकारको फाइल हो चयन गर्नुहोस् । यदि तपाईँलाई थाहा छैन भने तपाईँले "स्वचालित" चयन गर्न सक्नुहुन्छ र इभोल्युसनले कार्य गर्न प्रयत्न गर्नेछ ।
पूर्वनिर्धारित रूपमा, स्टिकिनोटहरू सृजना गरिँदा शिर्षकको रूपमा हालको मिति दिइन्छ । यो ढाँचा प्रयोग हुन्छ; स्ट्रिफसमयद्वारा पदवर्णन गरिएको हुन सक्ने सबैचिज वैध हुन्छ ।
खोल्नुहोस्Stock label
इभोल्युसनको मेल अवयवलाई लेबुलहरूको सूची थाहा हुन्छ । यो सूचीले नाम समविष्ट भएको स्ट्रिङहरू समाविष्ट गर्दछ: रङ जहाँ रङले HTML हेक्स सङ्केतन प्रयोग गर्दछ ।
R.PNORM:सामान्य वितरणको क्यमुलेटिभ वितरण कार्य।
ढाँचा रूपान्तरण गर्नुहोस्
जङ्कका लागि जाँच गर्नुहोस्
कम्बो बाकसहरूstructural navigation
कागजात सेक्सन
कोरियाली (_ISO-2022-KR)
डेटा
शैलि
पासवर्ड:
विच्छेदन बिन्दु थप्नुहोस्...
साधारण विकल्पहरू
उपकरणपट्टीमा देखाउनुहोस्
टर्मिनल शीर्षक सेट गर्ने कुञ्जीपाटी सर्टकट
textattr
काटिएकोnormal", "oblique" or "italictextattr
थप्नुहोस्
आसीक्यू गृह आइडी २
पछाडि
मातामोरस
paper size
Jyotsna Shrestha <jyoshrestha\@hotmail\.com>,Ganesh Ghimire <gghimire\@gmail\.com>,Shiva Pokharel <pokharelshiva\@hotmail\.com>,Jaydeep Bhusal <zaydeep\@hotmail\.com>,Mahesh Subedi <submanesh\@hotmail\.com>,Shyam Krishna Bal <shyamkrishna_bal\@yahoo\.com>.#
कार्यक्षेत्र %d देखि "%s" का लागि नाम सेटिङ गर्दा त्रुटि: %s
ठूलो वर्ण
रङ लगाउने ब्रुस
unit-symbols
paper size
३० मिनेट
गेलियन/कन्क्वेरर पुस्तकचिनो
नाम
त्रुटिthis is a string
पछिल्लो
त्यहाँ नयाँ डाटाबेस फाइलहरूका लागि डाइरेक्टरी सिर्जना गर्न प्रयास गर्दा एउटा त्रुटि थियो ।
भण्डार उपलब्ध छैन
आन्तरिक त्रुटि: असल हस्ताक्षर, तर कुञ्जी औठाछाप निर्धारण गर्न सकिएन?!
रङ मानचित्र पुन: मिलाउनुहोस्...
बाँकी मौज्दात: ०
एकाइ
तपाईँले कागजातको नाम छान्नु भएन ।
गन्तव्य फाइल चयन गर्नुहोस्
लिङ्क “%s” बचत गर्नुहोस्
Default Synthesizer
मेट्नुहोस्
paper size
मेल सूचना
फेरि लोड गर्नुहोस्
स्थानीय द्रष्टव्य अधिलेखन गर्नुहोस्
उन्नत
सदस्यता फोल्डरहरू मात्र देखाउनुहोस्
हिब्रु (_MacHebrew)
परिमार्जित कुञ्जीलाई कुञ्जी सर्भरसँग स्वचालित रूपमा समक्रमण गर्नुहोस् ।
फन्ट
कृपया प्रतीक्षा गर्नुहोस् ।
काम शीर्षक
%F %T
खोजी कार्य सम्पादन गरिरहेको बेलामा, खोजी फिल्टर यसका लागि खोजी गरिएको वस्तुको प्रकार हो । यदि यो परिमार्जन गरिएको छैन भने, पूर्वनिर्धारित खोजीद्वारा "person" प्रकारको वस्तुकक्षमा कार्य सम्पादन गरिनेछ ।
यो जीनोम संस्करणमा सूचना प्रदर्शन गर्नुहोस्
यो विषयमा पुस्तकचिनो नयाँ ट्याबमा खोल्नुहोस्
उज्यालो खेलाडीले विजयी भयो !
मार्गदर्शक थप्नुहोस्:
अपराह्नGDateTime
अपर
उर्ध्वतलीय विभाजकको चौडाई
%B%s%b आंशीक मात्र स्थापना भएको छ; यसको स्थापना पुरा हुनेछ ।
section.xref खण्ड ―
seprtr
तपाईँसँग कन्फिगर गरिएको लेख्ने सकिने लगत फल्डर छैन ।
छापको समतलीय पंक्तिबद्धता
Comment
ला रोन्जे
खेलिरहेको खेलको मैदान । १=सानो, २=मध्यम, ३=ठूलो । अन्य कुनै पनि मान अवैध छ ।
कक्षको साइज:
एक हेडर प्रिपेन्ड गर्नुहोस्
यो एउटा बैठक हो ।
You are about to translate the 'TurnRight' COMMAND, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
फाइल मार्ग
अरेबिक (_IBM-864)
paper size
क्लोन्डाइक
उपकरणपट्टीमा देखाउनुहोस्
paper size
गाभिएको छुट्ट्याउँदैछ %s
सुरु गरिने स्तर ।
(i) कृपया तपाईँले स्थान राम्ररी उच्चारण भएको छ कि छैन जाँच गर्न प्रयास गर्नुहोस्। सम्झनुहोस् कि त्यो वर्णको आकार महत्पूर्ण हुन्छ ("MyDirectory" वा "MYDIRECTORY" तथा "mydirectory" उस्तै होइन)। (ii) छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।
पूर्वनिर्धारित जुम तत्व
अन्य लेखकहरू:
दायाँ सीमान्त देखाउने या नदेखाउने
%H:%M
जाँच गरिएको स्थिति
चयन गरियो
यसमा सबै सम्पर्कहरूलाई सार्नुहोस्...
सन्देशहरू आउँदा ध्वनि प्ले गर्नुहोस्
paper size
“%s” फाइलमा %s मा जानुहोस्
खोजी परिणाम म्याद समाप्त भएको वा अमान्य हुनसक्छ । तपाईँ छिटो खोजी विशेषता अक्षम पार्न चाहनुहुन्छ ?
%l:%M %p
बनावटीसँग मध्यम
यस वस्तुद्वारा प्रयोग गरिएको मार्ग खोजी गर्नुहोस्
n tilde
(उच्च प्राथमिकता)
निशुल्क/ व्यस्त सूचीको शीर्षकNAME OF TRANSLATORS
अतिरिक्त प्रकार्य
paper size
(# 160;) विच्छेद नहुने रिक्तस्थान
पूर्वावस्थामा ल्याएपछि पुन: सुरु गर्नुहोस्
फोल्डर बाँड्नुहोस्
उज्यालो खेलाडीले विजयी भयो !
क्लिपबोर्डको सामाग्री हालको स्थितिमा टाँस्नुहोस्
unit-symbols
Nabin Gautam, श्यामकृष्ण बलEMAIL OF TRANSLATORS
रोबोटको प्राप्ताङ्क
पठाउनुहोस्
palette-editor-action
paper size
भोल्युम:
फन्ट
वस्तुस्थिति
ठेगाना पूस्तिका
paper size
नम्बर. ट्रयाक कलाकार - ट्रयाक शीर्षकNumber. Track Artist (sortable) - Track Title"), "%tN. %ts - %tt
मान अद्धितिय छैन
क्लिपबोर्डबाट कार्यहरू टाँस्नुहोस्
रुथेरफोर्डटन
कमिट गर्नुहोस्
%H:%M
बेनामीMissing profile description placeholder
Password hint
५×५
कार्य उपलब्ध छैन
paper size
चयन गरिएको सन्देशको सबै प्रापकहरूलाई जवाफ रचना गर्नुहोस्
सङ्केत_New" is for the menu item 'Game->New', implies "New Game
निर्गत भिडियो फाइलको नाम
जेनेरिक C++ वर्ग
रोबोटलाई हटाउनुहोस् र एक आपसमा क्र्यास गर्न दिनुहोस्
मेक्सिकालीMexico CityMéxico
५×५
प्लगइन रजिष्ट्री
सर्टकट
सञ्जाल जडान छैन
स्थानीय मेल भण्डारण सिर्जना गर्न असफल भयो `%s': %s
R.DNORM:सामन्य वितरणको संभाव्य घनत्व कार्य।
अज्ञात
{0} प्राथमिकताहरू
दृष्य
घेरिएको किल्ला
सम्पर्कका लागि खोजी गर्नुहोस् ।
फन्टहरू
पुरानो कन्फिग फाइल `%.250s' (= `%.250s') हटाउन सक्दैन
सूचना क्षेत्र अवस्थित छ या छैन जाँच नगर्नुहोस्
वर्णन
सजावटमा एउटा छवि थप्नुहोस्, जस्तै लोगो । हरेक हेरिएको रेकर्डका लागि छवि एउटै हुनेछ । रेकर्डबाट एउटा छवि फाँट देखाउन, हरेक फाँटका लागि विभिन्न छविहरू देखाउन, फाँट सजावट वस्तु प्रयोग गर्नुहोस् ।
कुनै पनी होइन(प्रणाली विषयवस्तु प्रयोग गर्नुहोस्)
समतल पुनरावलोकन मोड प्रविष्टि गर्दछ र अन्त्य गर्दछ ।
खण्ड झार्नका लागि प्रयोग गरिने छवि
ड्राफ्ट बचत गर्नुहोस्
ताररहित संजाल '%s' सम्पर्क गरिदै...
दुर प्रणाली प्रशासकलाई लगइन गर्न अनुमति दिनुहोस् ।
चित्रको गुण: %s
सेट भएपछि २ पास सङ्केतन सक्रिय पार्नुहोस्
आदेश कार्यान्वयन गरिएन
अनुकूल:
सामान्य सन्देश सङ्केतन शैली:
इन्टरफेस कन्फिगर गर्नुहोस्...
यो घटनालाई मेटाइएको छ ।
अनुप्रयोग सम्पादन गर्नुहोस्
प्रतिलिपि बनाउनुहोस् ->
भन्दा ढिलो ।
ट्याबलाई बायाँ सार्नुहोस्
खेल ध्वनि सक्षम पार्नुहोस् । खेलका धेरै घटनाका लागि ध्वनि प्ले गर्नुहोस् ।
Launchpad Contributions: Mahesh Subedi https://launchpad.net/~submanesh Nabin Gautam https://launchpad.net/~nabin
यो विकल्पले - I diff विकल्पलाई देखाउँछ ।
बराबर भयो !
नयाँ खेल
कागजात खाली छ वा सेतो खाली स्थान मात्र राखिएको छ
कोरियालीName
अस्तित्व विशेषताहरूको सेटिङ
`%s' हटाउन सक्दैन
रातो च्यानल परिमार्जन गर्नुहोस्
कौशल प्याक
आदेश लाइन परामिति
रोबोट प्राथमिकता
लहराउदै
-सम्पादन गर्नु
केम्यान आइस्ल्यान्ड्स्City in Cayman Islands
(सी) थालनी गर्नुहोस्QShortcut
const" and "goto
सर्भर:
प्रबन्धक
पुन:लोड गर्नुहोस्
खेल समाप्त
साइज
छवि संकलनको फलक देखाउनुहोस्/लुकाउनुहोस् ।
आफनो वर्ण प्रयोग गर
काहुल
स्वत: समाप्ति लम्बाइ
दैनिक र साप्ताहिक दृश्यहरू, मिनेटमा अन्तरालहरू देखिन्छन् ।
color name
फाइल नाम:
त्रुटि: नीलोबाकस प्रभावले आर जि बि तहहरूमा मात्र सञ्चालन गर्दछ
भाषा
अनुकूलन सन्देश
आवश्यक प्लगइन %s उपलब्ध छैन
त्यस बाट
सुरुआतकर्ता वर्णन गर्ने .डेस्कटप फाइको स्थान । वस्तु प्रकार कुञ्जी "सुरुआतकर्ता-वस्तु" भएमा मात्र यो कुञ्जी उपयुक्त हुन्छ ।
कोरियाली
नयाँ पात्रो
paper size
फेरि सुरु गर्नुहोस्
_सन्झ्यालको सिरान
Gphoto2 लाइब्रेरी संस्करण% 1 प्रयोग
अपवादहरू
रोबोट छविको विषयवस्तु । रोबोटका लागि प्रयोग गरिने छविको विषयवस्तु ।
पासवर्ड प्रविष्टि गर्नुहोस्
सन्देश पुन:प्राप्त गर्न अक्षम
उचाइ...
गतेमा अमान्य महिना फाँट
paper size
ट्याब बायाँतिर सार्नुहोस्
फाइल खोल्न असक्षम: %s
हालको ट्रयाक स्थान पाउन सकेन
सेतो
%s: अपरिचित विकल्प `--%s'
चयन गरिएको पुस्तकचिनो हटाउनुहोस्
अज्ञात सीपीयू (CPU) मोडेल
उपकरण
पुस्तकचिनोहरूको दुईवटा फलकहरू देखाउनुहोस्।
हामी यो ठेगाना पुस्तिका खोल्न अक्षम थियौँ । कृपया %s बाटो अवस्थित भएको र यसको पहुँचका लागि तपाईँलाई अनुमति भएको जाँच गर्नुहोस् ।
उपकरणपट्टीमा देखाउनुहोस्
मात्र चीजहरू मुद्रण अगाडी
एरिएल रिओज
नयाँ
मान तथा सम्भावना निर्गत दायरा:
अलामोसा
इभाइन्स उपयोगि हुने आशामा तर कुनै वारेन्टि विना, यद्यपि व्यापारिकरण वा कुनै निश्चित उदेश्यसँगको कुनै सूचीत वारेन्टि विना नै वितरण गरिएको हो । अरु विस्तृत विवरणका लागि जिएनयु साधारण सार्वजनिक ईजाजतपत्र हेर्नुहोस् ।
पूर्व निर्धारित विषयवस्तु प्रयोग गर्नुहोस्
जूनfull month name
मुद्रणका लागि HTML चल चौडाइ फन्ट चयन गर्नुहोस्
जोडी उद्धरण
o [FILE]
अघिल्लो शब्दमा जान्छ ।
दृश्य
%s शैलीपाना पद वर्णन गर्दा त्रुटि:
सुरुआतकर्ता सिर्जना गर्नुहोस्
दृश्य
नयाँ भेटघाट...
रोबोटलाई हटाउनुहोस् र एक आपसमा क्र्यास गर्न दिनुहोस्
खोजी सम्पादन गर्न क्लिक गर्नुहोस् ।
अति सुरक्षित चाल प्रयोग गर्नुहोस्
ट्याबलाई बायाँ सार्नुहोस्
अनियमित
सर्भरद्वारा एसटीएलएस समर्थित छैन
खेल प्राप्ताङ्क
यस कुञ्जीले प्रदर्शित हुने प्रत्येक कुञ्जीको सेकेन्डको नम्बर निर्दिष्ट गर्दछ ।
आज
त्रुटि
सिएसभि ढाँचाका लागि उन्नत विकल्पहरू
अफसेट:
सामान्य
ट्याबहरु
फड्काउनुहोस्
सेतो गोली चिन्ह
पछिल्लो
अन्तिम अद्यावधिक: %s
ठेगाना “%s” मा इमेल पठाउनुहोस्
भिडियो डीभीडी घुसाउदा, जिनोम-भोल्युम-प्रबन्धकले 'autoplay_dvd_command' चलाउनु पर्दछ या पर्दैन ।
साइप्रसafrica. kgm
Mahesh SubediEMAIL OF TRANSLATORS
%s का लागि साराँश लोड गर्न सकेन
वाचन संश्लेषक:
वाक्यstructural navigation
SMTP सर्भर पुग्न सकेन। तपाईँको इन्टरनेट जडान जाँच गर्नुहोस्।
यससँग खोल्नुहोस्:
%s कृपया %s होस्टमा %s लागि पप पासवर्ड प्रविष्टि गर्नुहोस्
पारदर्शी छायाँ वा छवि पृष्ठभूमि:
इङ्गित गरिएको यूआरएल मा ओडब्लूए डेटा फेला पार्न सकेन । यूआरएल सही भएको निश्चित गर्नुहोस् र फेरि प्रयास गर्नुहोस् ।
स्ट्रिङ जडान
एक प्रकारको ५ [५०]
सर्भरमा जडान गर्न अनुकुलन आदेश प्रयोग गर्नुहोस्
कलाकार
बैजनी
सबै सम्पर्कहरू प्रदर्शन गर्नुहोस्
सञ्जाल
विभिन्न परिदृश्य हेर्नुहोस् , मेट्नुहोस् र प्रतिवेदन दिनुहोस्
आसीक्यू गृह आइडी १
खारेज गर्नुहोस्
चेतावनी
बाक्लो
marker
Mineral'Nye VodyМирный
केडीई मेल त्रुटि
अन्तिमलाई फेला पार्ने आदेश दोहोर्याउनुहोस्
'%s' खोल्नुहोस्
स्थान खोल्नुहोस्
खेल प्राप्ताङ्क
प्राप्ताङ्क हेर्नुहोस्
स्क्रोल लक
अन्त्य गर्नुहोस्
बादल
लगइन विधि:
बाँन्की प्रयोग गर्दै चयन गर्नुहोस्
मेट्नुहोस्
यो विकल्पले तन्काइको गति सुधारमा मद्दत गर्नेछ ।
keyboard label
JPEG फाइल लोड गर्नका लागि स्मरणशक्ति निर्धारण गर्न सकिएन
यसमा पठाउनुहोस्:
keyboard label
मेट्नुहोस्
सञ्झ्याललाई अन्य सञ्झ्यालको तल हुने बनाउनुहोस्
विच्छेद गर्न अयोग्य पाठ
फाइल नाम:
इमेल प्रमाणपत्र विश्वास सेटिङ
सङ्केतन
प्रमाणीकरण आवश्यक
घडीको विपरित दिशामा घुमाउने या नघुमाउने
सम्पूर्ण कागजात चयन गरियो
डट ८
साइज
echoHello world.H e l l o space w o r l d periodHelloworldHello world
तह तल झार्नुहोस्
वस्तुस्थिति बाह्या
%s: रङ एउटा स्ट्रिङ हुनै पर्छ
सामग्रीहरू
चित्रपट
बिहिबार
पढ्नुहोस्
फुल पर्दामा ब्राउजगर्
सम्पर्कहरू छैनन्
पहुँचअयोग्य
गन्तव्य खुल्न सकेन
यदि परीक्षणको लाइनमा जुग कोष्ठक राख्नुहोस्।
अनुप्रयोग सम्पादन गर्नुहोस्
प्रसँग मद्दत
GenericName
आइ पात्रो सूचना
माहजोङ्ग प्राथमिकता
paper size
अन्य प्रदर्शनमा जडान गर्नुहोस्view-action
भूमिका
paper size
प्रयोगकर्ता नाम:
कतै पनि होइन
केहि संवेदनशिल डेटा क्र्यास विवरणमा प्रस्तुत भएजस्तै छ । कृपया यदि तपाईँ प्रसारित पासवर्ड र अन्य संवेदनशिल डेटाको बारेमा चिन्तित हुनुहुन्छ भने सूचना पुनरावोलकन गर्नुहोस् र सम्पादन गर्नुहोस् ।
आसीक्यू कार्य आइडी २
%b %d %I:%M %pfriendly timeFeb 12 1997
नयाँ
वर्णन
जब्बार गृह आइडी १
Shyam Krishna Bal <balshyam24\@yahoo\.com>
सर्त:
चेस
सधैँ माथि वस्तुस्थितिमा टगल गर्नुहोस्
कागजात फ्रेम
चिडीको मिस्सी
कम्प्युटर फेरि सुरु हुँदैछ...
हालको सञ्जाल खेल अन्त्य गर्नुहोस् र सञ्जाल सर्भरमा फर्काउनुहोस्
अरू बढि सूचीहरू छैन ।
संलग्न फाइल रिमाइन्डर
छिटो खोजी...
paper size
यो स्तम्भ हटाउनुहोस्
सबै हेडरहरू तन्काउनुहोस्
उपकरणपट्टी देखाउनुहोस् । उपकरणपट्टीका लागि मानक विकल्प ।
पछाडि
परियोजनाको नाम
यो सञ्झ्याल बन्द गर्नुहोस्
खोजी गर्नुहोस् र बदल्नुहोस्
संशोधन/ट्याग प्रयोग गर्नुहोस्:
नाम
उपेक्षा गरिएको
सानो
१ डेस्कटप
पृष्ठभूमि प्रकार
paper size
समय
बन्द गर्नुहोस्
हालको फाइल बचत गर्नुहोस्
सबै चयन गरिएका कोटिहरू जोडा मिलाउनुहोस्
क्याप्स लकright alt
वर्णन
वक्ता थप्नुहोस्
डीएसए (हस्ताक्षर मात्र गर्नुहोस्)
देखावटName
प्रशासक मोड
%A, %B %e, %Y %H:%M
ब्रुस चयन
बाह्य उपकरण प्रबन्धक खोल्दछ
पछिल्लो
दृश्यात्मक स्तम्भहरू सम्पादन गर्नुहोस्
स्थान:
vectors-action
पाठ तहको रूपरेखासँग चयन बदल्नुहोस्
नाम
प्रमाणीकरण गर्नुहोस्
paper size
सिधा-रेखीय ह्रास [l]
उत्प्लवान हुँदा वाइ समकक्ष फो डक
सङ्केत समाप्ती सक्षम पार्नुहोस्
सुविधा अहिले सम्म कार्यन्वयन भएको छैन। माफ गर्नुहोस्। यो परिचित समस्या हो, यो बग हो #%i बग भित्रको ट्र्याकिङ प्रणालीमा %s
म्यान्मारiran. kgm
ग्रुपवेयर मिल्दो लेगेसी विकल्प
वाक्य संरचना अक्षम पार्नुहोस्
मोरोक्को
तेइज
केन्द्रीय र साउथ अमेरिका
परिवर्तनहरू बचत गर्नुहोस्
unit-format
dialogs-action
वस्तु हटाउनुहोस्
प्यानल मेटिएको बेलामा, प्यानल र यसका सेटिङ हराउछन् ।
मेटाइएको सन्देशहरू लुकाउनुहोस्
संशोधन/ट्याग प्रयोग गर्नुहोस्:
त्रुटि सच्याउने सुरु गर्न तयार हुँदैछ...
रातो गधा
बारेमा
फोल्डरहरूFile
of RajabEthiopian month 8 - LongName
तपाईँले यो कार्यहरू परिवर्तनहरू गर्नुभएको छ, तर अहिले सम्म यसलाई बचत गरिएको छैन ।
अहिले कुनै पनि सङ्केत उपलब्ध छैन
keyboard label
सुची
बोर्ड नम्बर सक्षम पार्ने झन्डा
भाग्य
धराप
स्वागतम
बाहिर जुम गर्नुहोस्
स्वतन्त्र खालीस्थान:
सिस्कोका कम्प्युटर साइजहरू
अज्ञात
layers-action
नामकरण गरिएको क्वेरी फेला परेन '%s'
offoff
प्रमाणपत्र आयात स्थिति:
स्ट्रोक चयन
सञ्झ्यालको उचाइ
पासवर्ड सेट
चित्रकार्य:
जिनोम सुडोकु
पृष्ठभूमि रङ:
भाषाहरू
पूर्वस्थितिमा फर्काउनुहोस्
एउटा रङ्ग लिनुहोस्
थाइल्यान्डEast Timor
प्रोक्सी लगआउट
अभिमुखिकरण
देखावट:
दायाँ बटन
एक्सचेन्ज पासवर्ड परिवर्तन गर्नुहोस्...
ग्याट्विक विमानस्थल
टाइम जोन:
पिलोपोन्स
रूपान्तरण अवधिमा त्रुटि: %s
Page UpQShortcut
प्रयोगकर्ताको म्यानुअल
एनएनटीपी आदेश असफल भयो: %s
टिल्डnbsp;
%s को मार्फत %s ले तलको बैठकका लागि पछिल्ला सूचनाहरू प्राप्त गर्ने इच्छा गर्दछ:
चित्र
प्रमाणिकरण गर्न असफल भयो ।
आगट्का
हालको ट्रयाक स्थान पाउन सकेन
फोल्डर स्क्यान गर्नुहोस्...
%d प्रकारको फाँट समर्थन गर्दैन
'%s' पानामा परिभाषित भइसकेको छ
normal", "oblique" or "italictextattr
EOL लाई CR मा रूपान्तरण गर्नुहोस्
नयाँ फाइलनामसँग फाइल बचत गर्दैछ...
परियोजनाको नाम
औरिया
true" or "falsetextattr
काकपाद
यो सञ्झ्याल बन्द गर्नुहोस्
च्यानल
यदि ठीकमा सेट गरेमा, Al's को धेरै कार्य मानक निर्गतमा पूरा हुन्छ ।
यस फोल्डरको गुण परिवर्तन गर्नुहोस्
%s:
अगस्ट
लाइन सिर्जना गरेर बोर्डबाट रङ लगाइएका बल हटाउनुहोस्
इन्डेण्टेसन र स्पष्टीकरण बाचन गर्नुहोस्
लक्ष्य गुण
अफलाइन
अज्ञात
देखावट
देखिएको
तपाईँ %s खोजिरहनुभएको छ ।
मार्गदर्शक थप्नुहोस्:
प्रतिस्थापन गर्नुहोस्
त्रुटि
पत्र डाइरेक्टरी फोल्डरमा सन्देश थप्न सकिँदैन: %s: %s
अडियो आगत यन्त्र अडियो प्रबन्धकद्वारा व्यवस्थित यन्त्र हो जसलाई तपाईँको आवाज बजाउन गर्न प्रयोग गरिनेछ।
अगाडि
gdb सङ्कुचन मोड नचलाउनुहोस् र कम सूचना मुद्रण गर्नुहोस्
एक प्रकारको ५ [५०]
वस्तु थप्नुहोस्
< group >
TND
मुद्रणका लागि HTML चल चौडाइ फन्ट चयन गर्नुहोस्
हस्ताक्षर फाइल वैध छैन
थप्नुहोस्
पूरा पर्दा मोड छोड्नुहोस्
आइर्ल्यान्ड
बदल्नुहोस्keyboard label
Lua फाइल
दर्ता हटाउनुहोस्
टाइपिङ मनिटर
टेलिफोन
गृह स्थानमा जानुहोस्
छवि बचत गर्नुहोस्
अज्ञात
अक्षका लागि रङ छनौट गर्नुहोस्
मेल तान्दै
पछिल्लो
नाइटमेयर
क्यास फाइल बनाउन सकिएन
--%s लाई <directory> आवश्यक पर्दछ
*
paper size
%d तह निर्माण गर्दै
R53: एक्वाटिक परिवेशमा दीर्घकालीन उल्टा प्रभावहरू पर्न सक्छPlease take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
विरोधीले सार्न सक्दैन (स्टलमेट)
लोड्जिआन्का
साझा लाइब्रेरी
विस्तारितvarianttextattr
नमूना बिन्दु हटाउनुहोस्
बनावटी बोनस सक्षम पार्नुहोस्
प्रतीक const
प्रयोग गर्न सङ्गीतब्रेन्च सर्भर
नीलो
नाम
%u:%02u.%02u
तासका विषयवस्तु:
यस सञ्झ्याललाई बन्द गर्नुहोस्
पृष्ठभूमि रङ:
तपाईँ एउटा चयन गरिएको पढ्ने-मात्र पात्रो स्रोत छ । पात्रो दृश्यलाई परिवर्तन गर्नुहोस् र एउटा पात्रो हाइलाइट गर्नुहोस् जसले भेटघाटहरू स्वीकार गर्न सक्दछ ।
स्वाजिल्यान्ड
पुनरावर्ति तरिकाले काम नगर्नुहोस्
X
सबै कागजातहरु
सञ्जाल खेल
ताजा पार्न रोक्नुहोस्
शीर्षक
पासवर्ड:
उपकरण बाकस
कुञ्जीपाटी
फाइल खोल्नुहोस्
नीलो
घुसाउनुहोस्
f- खण्ड
सक्रिय बनाइने प्लगइन चयन गर्नुहोस्
शीर्षकविहिन
खेल समाप्त !
आकार
पातलो ठाडो स्ट्राइप
चयनका लागि बहुँविध फाइलहरूलाई अनुमति दिनुहोस्
यस सन्देशलाई तपाईँको S/MIME हस्ताक्षर प्रमाणपत्रसँग चिन्ह दिनुहोस्
माहजोङ्ग प्राथमिकता
जडान विच्छेद गरियो
सक्रिय कागजात स्थानमा मूल सेट गर्नुहोस्
--%s -विचाराधिनले कुनै विकल्प बिहिन तर्कहरू लिदैन
चयन प्रतिलिपि गर्नुहोस्
टिप्पणी
सुरक्षित मोड भित्र %s आईएमएपी सर्भरमा जडान गर्न असफल भयो: %s
हालको फाइल बन्द गर्नुहोस्
फोल्डरहरू
फाँटलाई अझै पनि प्राथमिक कुञ्जीको रूपमा प्रयोग गर्न सकिँदैन किनभने यसले खाली मानहरू समाविष्ट गर्दछ ।
उन्नत...
फाइल '%s' पहिले नै अवस्थित छ । तपाईँले बचत गरिरहेकोसँग यसलाई बदल्न चाहनुहुन्छ ?
परियोजना आयात गर्नुहोस्
स्प्रेडशीटका लागि पूर्वनिर्धारित ढाँचा:
फाइलहरू मेट्दा वा रद्दीटोकरी खाली गर्दा यकिनका लागि सोध्नु पर्दछ या पर्दैन
ताल्चा हटाउनुहोस्
रातो गधा
माहजोङ्ग प्राथमिकता
%s फाइल बचत हुन सकेन: %s.
“%s” फाइलमा %s मा जानुहोस्
सङ्केत समाप्ती सक्षम पार्नुहोस्
Comment
अमान्य कारोबार ह्यान्डल
keyboard label
कम्प्युटर
%s (%s)
कोनिङ्गसबाइ
क्यारेटसँग ब्राउज गर्नुहोस्
'gdb' प्रणालीमा स्थापना भएको निश्चित गर्नुहोस् ।
पूर्ण समीक्षा वर्तमान शब्द देखि माथिल्लो शब्दमा जान्छ ।.
सम्पूर्ण घर [१५ + जम्मा]
माइकोलेभ
घटना ध्वनि प्ले गर्ने या नगर्ने ।
दाहिने दोब्बर कोण
मेनोमोनि
टेट्राभेक्स
प्रवेशचिन्ह सेटिङ्गहरु
वर्णन समाविष्ट गर्दछ
भियातनामी (V_PS)
प्रत्यायोजनको रूपमा पठाउनुहोस्
खोजी गर्नुहोस्
नयाँ स्टिकिनोटहरूका लागि पूर्वनिर्धारित रङ्ग । यो html hex मा निर्दिष्टिकरण हुनुपर्दछ, उदाहरणका लागि "#000000" ।
दायाँ सीमान्त देखाउने या नदेखाउने
टोन फिल्टर होइन
हेडर ० (अध्याय*)
नाम
दृश्य
सञ्चालन कार्यसम्पादन गर्न सकेन
लेबुल
हालको कागजातको एउटा अर्को दृश्य थप्नुहोस्
अपर्याप्‍त व्यान्डविथ
जब सक्षम पारिन्छ, पूर्वनिर्धारितद्वारा तहको सीमा देख्न सकिन्छ। यो "View->Show Layer Boundary" आदेशसँगै टगल गर्न सकिन्छ।
मिति आगत गर्न पाठ प्रविष्टि
कुनै पनि होइन
क्यारेक्टरहरू (खालीस्थान समेत)
थाक फ्रेम सञ्चालन
तत्व निर्माण गर्न पेश नगरिएका परिवर्तनहरू छन्
६s [६s को जम्मा]
चयन प्रतिलिपि गर्नुहोस्
फिलिपिन्स
प्रमाणपत्र अधिकार कुञ्जी पहिचायक
प्राथमिक फोटो परिवर्तन गर्न सकिएन
shyamkrishna_ bal@ yahoo. com
शब्दकोश परिभाषा फाइल भित्र '%s' कुञ्जी प्राप्त गर्न असक्षम: %s
बदलनुहोस्
फन्ट:
चल सूची
कुराकानी कोठाको नाम बाचन नगर्नुहोस् ।
तपाईँको परियोजनामा निर्माण साझेदारी लाइब्रेरीका लागि समर्थन थप्छ
Comment
मनीला कागज
मुख्य सञ्झ्यालको पर्दामा स्थान
तालीको प्राप्ताङ्क
Mahesh Subedi<submanesh\@gmail\.com>shyam krishna ball<shyamkrishna_bal\@yahoo\.com>Pawan Chitrakar <pawan\@mpp\.org\.np>Jaydeep Bhusal <zaydeep\@hotmail\.com>Ganesh Ghimire <gghimire\@gmail\.com>Dadhiram Nepal <yourssymbol\@gmail\.com>Shiva Pokharel <pokharelshiva\@hotmail\.com>
एनिमेसन सक्षम पार्नुहोस्
बाक्लो
भन्दा ठूलो वा बराबरी
नाम
प्रयोगकर्ताको म्यानुअल
सायन
यदि उचित (अ-जटिल) म्याट्रिक्स भएमा म्याट्रिक्स जाँच गर्नुहोस्
कुनै पनि होइन
टोटेमले यो डिस्क प्ले गर्न सकेन ।
पूर्वनिर्धारित
एन्टलियाConstellation name (optional)
सक्रिय पार्नुहोस्
ब्राजिलworld. kgm
paper size
- फाइल उपसर्गका अनुसार -
दृश्य
`%s` सङ्ग्रह झिक्न सकिएन
Description
lst
पूर्वस्थितिमा फर्काउनुहोस्
माउस
कम्प्युटर
यो विकल्पले तन्काइको गति सुधारमा मद्दत गर्नेछ ।
%s खोल्दै
तपाईँले यो फिल्टरलाई नाम दिनु पर्दछ ।
सञ्जाल खेल
प्रबन्धक:
दृश्य
चाहेको वाचन सर्बरको चयन गर्नु होस् ।
जहिले सम्पर्क तुरुन्त उपलब्ध हुँदैन, कोशिस गर्नुहोस् र पुन: सम्पर्क गर्नुहोस्। जब यो सिमा दायरा भित्र हुन्छ फोन सम्पर्क निश्चित गर्नका लागि यो ब्लुटुथ् प्रयोग गर्नुहोस्।
हालको मुद्रक सेटिङको एउटा स्ट्रिङ वर्णन
Kapil Timilsina, श्यामकृष्ण बलEMAIL OF TRANSLATORS
0:00 / 0:00
सम्पर्कहरू छैनन्
आईएनएस,ओभीआर
बाचन संलेषक:
तपाईँले रद्दीटोकरीमा "%s" भोल्युम सार्न सक्नुहुन्न ।
पूर्वावस्थामा ल्याउनुहोस्
खोल्न फाइल चयन गर्नुहोस्
आयरल्यान्डName
भोराल्बर्गaustria. kgm
नक्कल गर्नुहोस्
उज्यालो खेलाडीले विजयी भयो !
मानव खेलाडीक सङ्ख्या ।
बाल्सा प्राथमिकताहरू
अक्सिजन शैलीको ताश डेकName
फिलिपिनेस
टोमब्ववाइ (स्टिकिनोट्सबाट पारदर्शी स्तरवृद्धी)
HSV (घडि विपरित दिशमा ह्यु)
फोल्डरको रूपमा हेर्नुहोस्
दृश्यात्मक
चेतावनी
नाम
paper size
कुञ्जीपाटी
वस्तुहरू प्रतिलिपि बनाउँदै
एउटा रेखासँग कार्य प्लट गर्नुहोस्। पहिले कार्य आउछ (१० सम्म) त्यसपछि वैकल्पिक सीमाहरू रूपमा एक्स१, एक्स२, वाई१, वाई२
कुनै XPM हेडर फेला परेनMiscellaneous
चयनका लागि बहुँविध फाइलहरूलाई अनुमति दिनुहोस्
paper size
चयन गरिएको वस्तुहरू सार्नुहोस्
परिवर्तन लग
W सार्ने कुञ्जी
अज्ञात प्रमूल फोल्डर: %s
प्वाल पारिएका कागज
जङ्क मेल सेटिङ...
सेटिङ
प्रतिमा र पाठ
साझा लाइब्रेरी
कुनै पनि कार्यसूचीमा यो कार्य फेला पार्न अक्षम
आसीक्यू कार्य आइडी २
नयाँ लाइब्रेरी
त्यस प्रकारको `%s' फोल्डर छैन ।
नयाँ फाइल प्रकार सिर्जना गर्नुहोस्
जिनोम डेस्कटपको बारेमा
घण्टा: %s
Laxmi Pd Khatiwada <laxmi\@mpp\.org\.np>, Ganesh Bahadur Ghimire <gghimire\@gmail\.com>, Narayan Kumar Magar <narayan\@mpp\.org\.np>
वस्तुस्थिति
"%s" ले दुईवटा तर्कहरू अपेक्षा गर्दछ
अज्ञात
नाम
africa. kgm
मुद्रण
जूम घटाउनुहोस्
ढाँचा प्रविष्टिहरू
माथि
त्रुटि प्रकार्यको सहन
अनुवादक-श्रेय
अनियमित
पाला
सम्पर्क जानकारी हेर्नुहोस्
पूरै परियोजना हटाउनुहोस्
स्वत: बचत गर्दा त्रुटि: %s
सामान्य सन्देश सङ्केतन शैली:
माहजोङ्ग प्राथमिकता
यसलाई ट्रेसिङ् गरेर बिटम्याप बाट एउटा वा बढि बाटोहरू सिर्जना गर्नुहोस्
सूचीत गर्ने ध्वनिहरू प्रयोग गर्नुहोस्
Annotation tool
तपाईँले यस समाचार समूहहरूका लागि सदस्यता लिन सक्नु हुन्न: त्यस प्रकारको समाचारसमूह, चयन गरिएको वस्तु सम्भवत एक प्रमूल फल्डर हो ।
ध्वनि भोल्युम समायोजन गर्नुहोस्
खराब नियमित अभिव्यक्ति &quot;{0}quot;.
परियोजनाको मूल डाइरेक्टरी:
डिसेम्बर
टाँस्नका लागि क्लिपबोर्डमा केही पनि छैन ।create new folder
अति सुरक्षित चाल प्रयोग गर्नुहोस्
फाइल साइज घटाउनुहोस् जहाँ तहहरू मिलाउन संम्भव हुन्छ
paper size
छाप्नु इ फुटर
एउटा नयाँ विषय सिर्जना गर्नुहोस्
टेम्प्लेट नाम
मानव खेलाडीक सङ्ख्या ।
मेल सूचना
submanesh@ gmail. com, shyamkrishna_ bal@ yahoo. com, Nabin@ mpp. org. np
बाल्टिक सागर
अल्ब्रुक एफ्स/बाल्बोवा
जीवन:% 1
सम्पादन गर्नुहोस्
तपाईँको पुस्तकचिनो ब्राउज गर्नुहोस् र सङ्गठित गर्नुहोस्http://www.google.nl" and "http://www.google.nl/search?q=%s
अफसेट स्तम्भ देखाउनुहोस्
वाल्टिक
trtbl
F १२
%s भिडियो यन्त्र खोल्दा त्रुटिsilence
नयाँ
सञ्जाल खेल
घुसाउनुहोस्
स्वत: समाप्ति लम्बाइ
तपाईँले सिर्जना गर्न चाहनुभएको कुञ्जी प्रकार चयन गर्नुहोस्:
पोलोनाइज
पछिल्लो/अघिल्लो सन्देश
धेरै जीर्ण छैन
अन्त्य गर्न दवाब दिनुहोस्
तपाईँले इभोल्युसनमा आयात गर्न चाहनुभएको फाइल रोज्नुहोस्, र सूचीबाट यो कस्तो प्रकारको फाइल हो चयन गर्नुहोस् । यदि तपाईँलाई थाहा छैन भने तपाईँले "स्वचालित" चयन गर्न सक्नुहुन्छ र इभोल्युसनले कार्य गर्न प्रयत्न गर्नेछ ।
सबै प्रविष्टि चयनबाट हटाउनुहोस्
पृष्ठभूमि रङ:
चेतावनी
पोर्ट
छवि सिर्जना मिति मुद्रण गर्नुहोस्
यदि छ भने HTML देखाउनुहोस्
submanesh@ gmail. com
फाइलहरू आयात गर्दै
शीशाको गुच्चा
सर्भर% 1 मा जडान गर्दा त्रुटि
स्केल Y
मेनु सर्टकट कुञ्जी अक्षम बनाउनुहोस् (पूर्वनिर्धारित F10)
नयाँ पात्रो
डेस्ट्राइप
वाल्टिक
जिनोम खेल वेब साइटscore
Arturo Tena
fcntl(2) प्रयोग गरेर बन्द गर्न असफल भयो: %s
paper size
यो सञ्झ्याल बन्द गर्नुहोस्
भाग्य
वृद्धिकारक आकार
दृश्य
चयन गर्नुहोस्...
सुरुआत गर्नुहोस्
स्ल्यास
डाटाबेस परिमार्जन गरिएको छ परिवर्तनहरू बचत गर्नुहुन्छ ?
कागजात आधार
यस खेलका बारेमा
यो अंश गुप्तिकरण गर्नुहोस्
स्ट्राइकआउट
पासवर्ड:
शीर्षक नभएको
पाठ सम्पादक
chmlibComment
प्रोक्सी लगआउट
सेतो खालीस्थान
चक्रिय अनुमान
unit-symbols
टाढा हुँदा ध्वनि सक्षम पार्नुहोस्
छविको चयन देखाउनुहोस्
विस्मय चिन्ह
फेरि विभाजन गर्नुहोस्
आधारभूत खोजी
चयन गरिएको पिक्सेल खाली गर्नुहोस्
image-action
बन्द गर्नुहोस्
प्रविष्टि प्रकार र फाँट नामहरू कन्फिगरेसन
मेट्नुहोस्
संलग्न फाइल रिमाइन्डर
रिजेका
Tar लाई bzip2 सँग सङ्कुचन गरियो (.tar.bz2)
नयाँ सिड
popmnu
प्रोक्सी लगआउट
सहयोग
थाक फ्रेम सञ्चालन
खोली रहेको बेलामा: %s
सबैलाई हटाउनुहोस्
X
भिडियो कुराकानी
ओर्डिनोandorra. kgm
सम्पर्क सूचीमा अफलाइन भएका सम्पर्कहरूलाई देखाउने कि नदेखाउने ।
इटाली
वस्तुस्थितिपट्टी दृश्यात्मक छ
उपसंस्करण ट्रीसँग तपाईँको स्थानीय प्रतिलिपि समक्रमण गर्नुहोस्
टायमआउट सर्भरमा जडान गर्दै । कृपया तपाईँको SSH कुञ्जी चालु SSH डेइमोनमा थपिएको छ भन्ने निश्चित गर्नुहोस् ।
बाँया घेरा
X
दैनिक र साप्ताहिक दृश्यहरू, मिनेटमा अन्तरालहरू देखिन्छन् ।
सँग उद्धरणहरू हाइलाइट गर्नुहोस्
अज्ञात
Constellation name (optional)
मद्दत ब्राउजर
@ info: whatsthis
pm
अन्जुता प्लगइन
प्रतिफल फाइल %s खोल्न सकिँदैन: %s
Developer
प्रतीक ड्यागर
वर्णन
पोर्ट:
रिजेका
शीर्षक नदिएको
वस्तुस्थिति
रोकियो
यो बैठक पुनरावृत्ति हुन्छ
छवि %s मेट्ने क्रममा त्रुटि
पहुँचयोग्य लग इन संवादमा जानुहोस्
नयाँ
paper size
पूर्वनिर्धारितहरू
API मद्दत
हिज्जे जाँच पूरा भयोFrench (France)
paper size
संसाधन पहुँच गर्दै ...
प्रत्यायोजन गर्दछ
प्रत्यायोजन गर्दछ
डिसेम्बर
ब्लू रिभर
paper size
डेस्कटप% 1:
स्ट्राइकथ्रु सेट
Constellation name (optional)
फाइलका लागि खोजी गर्नुहोस्...
बाक्लो
थाइ (Windows-874)
सामान्य
इशारा गरिदै छ:
पिङ गर्दै %s
लाइन नम्बर देखाउने या नदेखाउने
खाली पृष्ठ
घटना प्राप्त गर्दा केडीई टीटीएस ले बोल्ने तरिका निर्दिष्ट गर्छ । यदि तपाईँले "वाचन अनुकूल पाठ" चयन गरेमा, बाकसमा पाठ प्रविष्ट गर्नुहोस् । तपाईँले पाठमा निम्न प्रतिस्थापन स्ट्रिङ प्रयोग गर्न सक्नुहुन्छ:% e घटनाको नाम% a घटनाले पठाएको अनुप्रयोग% m अनुप्रयोगद्वारा पठाएको सन्देश
%s ले तल मानाङ्कन गरिएको कार्य रद्द गरेको छ:
पासवर्ड सम्झनुहोस्
कार्य उपलब्ध छैन
e ग्रेभfont-effecttextattr
% 1 वैद्य यूआरएलको रूपमा देखिदैन ।
तपाईँ सारांश बिना नै मेमो बचत गर्न निश्चित हुनुहुन्छ?
गलत हिज्जेका लागि हालको कागजात जाँच गर्नुहोस्
%s को पहिलाको जस्तै प्रयोग हुदैन । यसले डिस्क खालीस्थान र सङ्ग्रह समय लिन्छ, र लोड गरिएमा बहुमूल्य प्यानल खालीस्थान र स्मृति पनि लिन्छ ।यसको प्रयोग गर्ने सबैलाई मनोवैज्ञानिक मुल्याङ्कनका लागि तुरुन्त पठाउन्छ ।
यसलाई निर्यात गर्दा निम्न त्रुटि देखा पर्यो: %s
तपाईं "% 1" वस्तु मेटेर यसलाई फेरि सिर्जना गर्न सक्नुहुन्छ ।
अन्य
मुद्रण साइज
चेतावनी
Constellation name (optional)
टिप्पणी
अन्त्य गर्नुहोस्
कागजातमा शब्द वा वाक्याशं फेलापार्नुहोस्
पृष्ठभूमि रङ
...भित्र नक्कल किथिचाइहरुलाई बेवास्ता गर
नयाँ
जोड्नुहोस्
पपअप सञ्झ्याल
अगस्ट
सम्पर्क:
खेल समाप्त !
Mahesh Subedi, श्यामकृष्ण बलEMAIL OF TRANSLATORS
सङ्केत
Lua फाइल
अज्ञातsu" and the "sudossh
हानामाकि
बचत नगरिएको कागजात "%s"मा उल्टाउनुहुन्छ ?
Directory '%s' डाइरेक्टरी सिर्जना गर्न सकिएन: प्रमूल() सँग जिएमके डाइरेक्टरी असफल भयो: %s
अन्य
एक प्रकारको ४ [जम्मा]
रेडियो मेनु वस्तु
कुनै होइन
स्थान:
दृश्यहरू बढाउनुहोस्images-action
टेम्प्लेट:
फिल्टर
स्थानीय ठेगाना पुस्तिका फोल्डरहरूको सूचीबद्ध गर्नुहोस्
%s सन्देश पुन: प्राप्त गर्दै
कार्य माथि लैजानुहोस्
यस कुञ्जीले खोजी उपकरण सुरु हुदा, "फाइल खाली छ" खोजी विकल्प चयन गरिएको छ या छैन निर्धारण गर्दछ ।
वर्णन समाविष्ट गर्दछ
केम्यान आइस्ल्यान्ड्स्
W सार्ने कुञ्जी
कन्फिगर गर्नुहोस्
चयन पूर्वावस्थामा ल्याउनुहोस्
गहिराइ% 1
सफा
स्टोर्नोवे
सामाग्री
चयन गरिएको पुस्तकचिनो उपकरणपट्टीमा देखाउनुहोस्
dialogs-action
पोलोनाइज
थप्नुहोस्
स्वत: पत्ता लागेको सङ्केतनहरू
टाइम जोन चयन गर्नका लागि माउसमा आधारित अन्तरक्रियात्मक मानचित्र विजेट । कुञ्जीपाटी प्रयोगकर्ताले सट्टामा तलको कम्बो बाकसबाट टाइम जोन चयन गर्नुपर्दछ ।
सञ्चालन कार्यसम्पादन गर्न सकेन
Constellation name (optional)
त्रुटि सच्याउने सुरु गर्न तयार हुँदैछ...
कुञ्जी जोडी सिर्जना गर्नुहोस्...
पूर्वनिर्धारित प्रयोग गर्नुहोस्
छिटो खोजी निस्क्रिय पार्नुहोस्
इभोल्युसन जगेडा फाइलको नाम चयन गर्नुहोस्
paper size
ईँटको दहर
यस प्रेषकबाट सन्देशहरू फिल्टर गर्न एक नियम सिर्जना गर्नुहोस्
हालको समतल पुनरावलोकन क्यारेक्टर उच्चारण गर्दछ ।
सबकी
नयाँ परियोजना सफलतापूर्वक सिर्जना गरियो
paper size
कार्यका लागि बढीमा एउटा फर्किने प्रकार '%s'
काबानसel_ salvador. kgm
प्राप्ताङ्क हेर्नुहोस्
विस्मय चिन्ह
normal", "oblique" or "italictextattr
हालै खेलेका खेल
रङहरू
स्थान फेला परेन ।
सन्देश पुन: प्राप्ति गर्दा त्रुटि
अन्त्य गर्नुहोस्
AI खेलाडीको सङ्ख्या ।
पछाडिको वस्तुमा जान्छ ।
सारांश छैन
अज्ञात
बेलिजafrica. kgm
प्रतीक >>
बारेमा
सञ्झ्याल स्थितिपट्टी देखाउनुहोस्/लुकाउनुहोस् ।
डाइरेक्टरी बटन
वर्ग (१०x१०)
सुरु गर्नु पर्छ
सबै बन्द गर्नुहोस्
हिब्रु (_Windows-1255)
अनपेक्षित विशेषता %s::%s == '%s'।
यसमाा फोल्डर प्रतिलिपि बनाउनुहोस्...
सङ्ग्रहमा फाइलहरू थप्न सकेन
कागजात
खराब नियमित अभिव्यक्ति &quot;{0}quot;.
पङ्क्तिबद्धता लागू गर्नुहोस्
यस रूपमा फरवार्ड गर्नुहोस्...
असमर्थित वा अवैध बिटडेप्ट
पूर्वनिर्धारित
रोबोटको प्राप्ताङ्क
रूपान्तरण
मातामोरस
स्तम्भ %d को लागि डेटा नमूनाको स्तम्भ नाम प्राप्त गर्न सकिंदैन
परियोजना आयात गर्नुहोस्
GNOME डेस्कटप प्रबन्धक
कागजातको हालको दृश्य हटाउनुहोस्
गतिविधि अनुसार क्रमबद्ध गर्नुहोस् (_A)
%s:
सिएसभि ढाँचाका लागि उन्नत विकल्पहरू
स्थान:
बाँया सार्नुहोस्
बल शैली । बलका लागि प्रयोग गरिने छविको फाइलनाम ।
मार्ग
पासवर्ड सम्झनुहोस्
"%s" गन्तब्य फोल्डर अवस्थित छैन । तपाईँ यसलाई सिर्जना गर्न चाहनुहुन्छ?
Developer
योजक सज्जाल सजावट
भिडियो कुराकानी
दाँया मेटा
उपकरण मेनुtool-presets-action
डेटा मिसाउनुहोस्
युआरआइ पहिले नै लोड भइसकेको छ
ठेगानाहरू देखाउने सूची
प्रदर्शन गरिएको सन्देशहरूको मुख्य भागमा पाठ खोजी गर्नुहोस्
फाइल सूची प्राप्त गर्दै
पत्र मञ्जूषा फाइलमा सन्देश थप्न सिकिँदैन: %s: %s
%s का लागि कम्प्युटरले खेल खेल्दैछ
शेल कार्य समूह परीक्षण गर्नुहोस्
डेटा स्रोत %s कन्फिगरेसनमा पाइएन
सुडान
अघिल्लो शब्दमा जान्छ ।
साझा पद वर्णन नियम थप्नुहोस्
पछिल्लो ठूलो वस्तुमा जान्छ ।
हल्का चयनundo-type
आदेश रेखा मूल्याङ्कन आधार
अनुकूल
नाम:
टोटेमले यस्तो प्रकारको मिडिया (%s) प्ले गर्न सकेन किनभने तपाईसँग त्यसलाई हेन्डल गर्ने उपयुक्त प्लगइन छैन ।
त्रुटि
पछिल्लो चालका लागि सङ्केत दिनुहोस्
सञ्जाल खेलमा खेलाडीको सूची देखाउनुहोस्
स्थानीय रूपमा मेट्नुहोस्
कुनै फिल्टर चयन गरिएको छैन
अति धेरै झण्डाका बारेमा चेतावनी
नयाँ
कम्बो
फाइल प्रबन्धक
प्रेषकलाई जवाफ पठाउनुहोस्
पहुच
paper size
चयन गरिएको प्रत्येक प्रतिमालाई यसको मौलिक साइजमा पूर्वावस्थामा ल्याउनुहोस्
बाइस्क्रा
textattr
सन्देशले समाविष्ट गर्दछ
यसमा फोल्डर सार्नुहोस्...
सूचीत गर्ने ध्वनिहरू प्रयोग गर्नुहोस्
कार्य फोल्डरNAME OF TRANSLATORS
सक्षम पार्नुहोस्
WHILE पछिको खाली ठाउँ
अग्रभूमि रङ कालोमा र पृष्ठभूमि रङ सेतोमा सेट गर्नुहोस्
पूरा पर्दा छोड्नुहोस्
पश्चिमी युरोपेली
त्रुटि
अस्पष्टमा क्लिक गर्नुहोस्
'%s' फाइल खोल्न असफल : खोल्न() असफल : %s
पाठ नमूनाNext %a
साधारण पाठ साइज
अस्थायी फाइल खोल्न, मुद्रण गर्न सकिँदैन।
नयाँ मेलका लागि जाँच गर्दै
मेट्नुहोस्
बाटो सार्नुहोस्
आन्ट साइज
अजुन्तामा अन्य अवयवद्वारा सटकर्टलाई पहिले नै प्रयोग गरिएको छ । जे भए पनि यसलाई राख्न चाहनुहुन्छ ?
त्रुटि
फिल्टरिङ कार्य:
उचाइ
layers-action
हामी यो ठेगाना पुस्तिका खोल्न अक्षम थियौँ । कृपया %s बाटो अवस्थित भएको र यसको पहुँचका लागि तपाईँलाई अनुमति भएको जाँच गर्नुहोस् ।
keyboard label
पृष्ठ अलग्याउनुहोस्
यदि ठीकमा सेट गरेमा, Al's को धेरै कार्य मानक निर्गतमा पूरा हुन्छ ।
चयन गरिएको वस्तु यस सञ्झ्यालमा खोल्नुहोस्
बल शैली । बलका लागि प्रयोग गरिने छविको फाइलनाम ।
पूर्वनिर्धारित
जाँच गरियो
केन्द्रीय अफ्रिकन रिपब्लिक
बहुविध सन्देशहरू बनाउँदा यसले प्रवर्धनलाई सक्षम/अक्षम बनाउँदछ ।
साप्ताहिक कार्य दृश्य: %s. %s
कागजातमा शब्द वा वाक्याशं फेलापार्नुहोस्
१०
सीडी पढ्दै
% 1: फोल्डर फेला परेन । यो सिर्जना गरिने छ ।
फोल्डर चयन गर्नुहोस्
कुनै पनि होइन
प्राथमिकता:
स्पुल पत्र फाइल %s
टिप्पणी:
जिनोम कमान्डर
पूरा श्रेयका लागि AUTHORS फाइल हेर्नुहोस्
वेब सामग्री
EOL लाई LF मा रूपान्तरण गर्नुहोस्
%d %B %Y, %H:%M
सुडान
नियमित अभिव्यक्ति सङ्कलन असफल भयो: %s: %s
अपरिभाषित चल %s सन्दर्भित गर्दैछ !
इफानि (RDF)
टाढाका सबै सक्रिय फोल्डरहरू
सि मान:
अज्ञात
paper size
सङ्केत
पछिल्लो
रोकियो
एउटा नयाँ घटनट सिर्जना गर्न सकिँदैन
फित्ता बाँण
बादल
%d कुञ्जीहरू चयन गरियो
चलाइरहेको
प्याकेज
ठेगाना पुस्तक:
हालको खण्डको अन्त्यमा जानुहोस्
मेल हेडरहरू तालिका
कोपेट कुराकानी सञ्झ्यालComment
के म्याट्रिक्स सामान्य छ
प्राप्ताङ्क:
स्याचुरेसन:
सन्देश थप्न सकेन
शैली छनौट
"%s" नाम वैध छैन । कृपया फरक नाम प्रयोग गर्नुहोस् ।
बिहिबार
नेस्टेड <window> ट्याग
paper size
तालिका सारांश परिवर्तन भइसक्यो भनेर सूचीत गर्न प्रयोग गरिन्छ
चेस
निश्चित गरिएको
ब्राज्न्स्कЧелябинск
रङ
म कहाँ छु सञ्चालन कार्य सम्पादन गर्दछ ।Where am I
जुम घटाउनुहोस्
विशेषताहरूको नामSpeak
पाँच वा बढी प्राथमिकता
यो स्थान प्रतिमा दृश्यसँगै प्रदर्शन गर्नुहोस्
फेस ब्राउजरसँग वृत्तको जिनोम कला विविधता
वस्तु हस्ताक्षरक
सम्पर्क सूची सदस्यहरू
समूहहरू
paper size
डेटा स्रोतहरू
पछाडि
मर्मतकर्ता
मार्गको संवाद खोल्नुहोस्dialogs-action
खुल्ला फोल्डर स्थायी रूपमा मेट्नुहोस्
X
% 1 is a Plasma service name
अक्टूबर ०० ०००० अपरान्ह ००:०० बजे
पुन: लोड गर्नुहोस्
paper size
CPU लोड ग्राफ सक्षम पार्नुहोस्
स्विस कुञ्जीमानचित्र
जेनेरिक विस्तार
%s:जोड जाँचमा त्रुटि
क्रमबद्ध
HTML चल चौडाइ फन्ट चयन गर्नुहोस्
युआरएल
चयन पाठलाई सानोवर्ण बनाउनुहोस्
RSI
रातो आँखा सुधार
ढाँचा
भी कार्ड (.vcf, .gcrd)
रोक्नुहोस्
गुणहरू
वस्तुस्थिति
वैज्ञानिक
अघिल्लो पुस्तकचिनो स्थानमा जानुहोस् ।bookmark
सिइनाजोकि इल्माजोकि
वर्णन
नयाँ खेल सुरु गर्नुहोस्
%s: --अनलाइन र --अफलाइनसँगै प्रयोग गर्न सकिँदैन । --अझ बढी सूचनाका लागि सहयोको लागि मद्दत गर्न %s प्रयोग गर्नुहोस् ।
दृश्य
%.1f गिगाबाइट
स्वत: जडान गर्नुहोस्
%s बाट सन्देशहरू
सफलता
भियतनामी
दृश्य
समक्रमण गर्दा त्रुटि: %s
केन्द्रीय अफ्रिकन रिपब्लिक
"%s": %s विषयवस्तु लोड गर्न असफल
नीलो
यदि ठीकसँग सेट गरेमा, नटलसले ट्रि छेउ फलक भित्र फोल्डरहरू मात्र देखाउनेछ । अन्यथा यसले फोल्डरहरू र फाइलहरू दुवै देखाउनेछ ।
Orientation
पत्ता लगाइएका त्रुटिहरू आयात गर्नुहोस्
शीर्षक
सामग्रीहरू
खेल प्रकार । प्रयोग गरिने खेल भिन्नताको नाम ।
उपसर्ग नाम:
फोल्डर अवस्थित छैन
