% 1: सन्देश ध्वनि बिना प्रदर्शित हुन्छ ।
एच.३२३ सेटिङ
सम्पादनबिहिन लेखक
tbar
नर्डिक
योजनावद्ध प्रयास
लागू गर्नुहोस्
कथनमा दुई लाइनहरू (पूर्वनिर्धारित ०) मा बिग्रिएको बेलामा इन्डेन्टेसन लेबल निर्दिष्ट गर्नुहोस्।
अनुरोध गरिएको कार्य लिइएन: पत्रमञ्जूषा उपलब्ध छैन
डेटा प्रकारका लागि एउटा डेटा ह्यान्डिलकर्ता फेला पार्न सकिएन '%s'
बारेमा
भिडियो सामान्य:
टेर्रेक
नयाँ खेल सुरु गर्नुहोस्
बेकर
अन्य प्रदर्शनमा जडान गर्नुहोस्
चरण बाहिर
कार्य स्थापना गर्न असक्षम %s: %s
तर्कको रूपमा x पास गर्दै, र यदि n==0 छ भने x फर्काउदै, यससँग n पटक प्रकार्य रचना गर्नुहोस्
हालको लाइन हाइलाइट गर्नुहोस्
%s: तर्क अङ्क %d अङ्क होइन
paper size
चौडाइ:
पछिल्लो चालका लागि सङ्केत दिनुहोस्
paper size
अनुकूल खेलमा पङ्‌क्ति सङ्ख्या
बन्द गर्नुहोस्
खोल्नुहोस्
खोल्नुहोस्
पूर्वनिर्धारित केडीई वेब ब्राउजर प्रयोग गर्नुहोस्
marker
अनुकूल
यदि छ भने HTML देखाउनुहोस्
paper size
महेश सुबेदी<submanesh\@yahoo\.com>, नारायाण कुमार मगर<narayan\@mpp\.org\.np>
दुई तत्व एनोभा
अगाडिका सबै त्रुटिहरू टर्मिनलमा मात्र देखिन्छन् ।
paper size
निर्गतमा त्रुटि सँच्याइदैंछ
Alt_Rsuper
तपाईँ कसलाई निमन्त्रणा गर्न चाहनुहुन्छ चयन गर्नुहोस्:
पृष्ठभूमि रङ
बाँया डबल कोण कोष्ठक
अनुकूल सन्देश
फरक नामसँग हालको फाइल बचत गर्नुहोस्
सम्पर्क जानकारी सम्पादन गर्नुहोस्
प्याकेज `%.250s' का लागि फाइलको सूची फाइल खोल्न अक्षम
सामान्य
मल्टिमिडिया
क्यारेक्टरहरू (खालीस्थान समेत)
माथि
`%s' इन्टिजर धेरै ठूलो अथवा सानो छ
ठाडो:
सामान्य साइज
प्रमाणीकरण असफल भयो
स्क्रिनसट बचत गर्दा एउटा त्रुटि थियो ।
सिधा डेबिट
सङ्केत: स्तम्भ %d
ह्वाइटकोर्ट
कन्भोल्भ
स्तर दुई
अन्जुताले %s पहिचान गर्दैन!
एरे
प्रतिकूल-प्रस्ताव
यदि तपाईँले 'टाँस्नुहोस्' आदेश चयन गर्नुभयो भने "%s" फाइल सर्नेछ
जूम घटाउनुहोस्
कार्यान्वयन भएको छैन
युनिकोड (UTF-3_2 LE)
सन्देशहरू
बाङ्गोटिङ्गो रेखा
भाषा_BAR_%s (%s)
अनुवादक श्रेय
मौका [जम्मा]
चित्रहरू
चम्किलोपन-व्यतिरेक
paper size
नटलसले डेस्कटपको रूपमा प्रयोगकर्ता गृह फोल्डर प्रयोग गर्दछ
paper size
bt-lrwriting-modetextattr
प्रयोगकर्ता नाम फेला पार्न सकिँदैन: /etc/passwd मा सेट छैन र परिवेशमा $USER लागि मान छैन
एउटा आगत फाइल नाम अथवा एउटा स्पष्ट निर्यात प्रकार आवश्यक छ। संभावनाहरूको सूची हेर्न सूची-निर्यातकर्ताहरू प्रयास गर्नुहोस्।
ट्रान्सिउरोपा
पुन: नामकरण गर्नुहोस्...
%s पप सर्भरमा लगइन गर्न सकिँदैन: एसएएसएल प्रोटोकल त्रुटि
सञ्जाल
कालो हिराcolor name
सञ्झ्याल मेटाफाइल रेन्डर गर्नुहोस्
सम्पूर्ण कागजात उच्चारण गर्दछ ।
सुरु गरियो
चयन गरिएको पुस्तकचिनो वा विषयको पुन: नामकरण गर्नुहोस्
rc_औसत_अवधि:
togglebutton
कुराकानी कोठा
अति सुरक्षित चाल प्रयोग गर्नुहोस्
बनावटी बोनस सक्षम पार्नुहोस्
नाम अनुसार क्रमबद्ध गर्नुहोस् (_N)
क्लिपबोर्ड टाँस्नुहोस्
बिहिबार full weekday name
अन्य
मेल पठाउदा त्रुटि
शुक्र abbreviated weekday name
सञ्झ्यालको उचाइ
कागजात ताल्चा खोल्नुहोस्
यो सञ्झ्यालको स्क्रोलपट्टी देखाउनुहोस्
%s (%s)
कोरियाली
पूर्वनिर्धारित प्रयोग गर्नुहोस्
हालको कागजातको भाषा चयन गर्नुहोस् ।
ट्याब साइज
Shyam Krishna Bal <balshyam24\@yahoo\.com>
परिभाषाको पाठ खाली गर्नुहोस्
आवरण मेट्नुहोस्
पठाउने उन्नत विकल्पहरू घुसाउनुहोस्
प्रत्यायोजनको रूपमा पठाउनुहोस्
विस्कासेट
चेतावनीStock label
सङ्ग्रह प्रबन्धक
खोल्नका लागि पूर्वनिर्धारित थ्रेड
उपकरणपट्टीलाई देखाउनुहोस् वा लुकाउनुहोस्
उत्तर कोरियाafghanistan. kgm
सुरुआतमा प्रक्रिया 'स्थापित स्मृति' स्तम्भ देखाउनुहोस्
कार्यपत्र:
स्रोत फाइल सिर्जना गर्न असक्षम
अनुकूल
पहुँच अस्विकार गरियो ।foo/
paper size
programme feed
कुनै पनि चयन गरिएको वस्तुहरूमा "%s" चलाउनुहोस्
विलम्ब पछिको अर्को मध्यकलाई स्विच गर्नुहोस्
छुट्टै सञ्झ्यालमा नयाँ कुराकानी खोल्नुहोस्
लम्बाइ
बाचनको मौनता टगल गर्दछ ।
कुनै पनि ढाँचामा एउटा डेटा
बारेमा
रोक्नुहोस्
धेरै नम्बरमा समरूपी भागहरू चयन गर्नुहोस् जहाँ चयन गरिएकामा खण्डलाई विभाजन गरिन्छ।
पुस्तक यूआरएल
पृष्ठभूमि रङ:
लेट्लहाकेन
पहुच
लास पाल्मसspain_ provinces. kgm
हामी यो ठेगाना पुस्तिका खोल्न अक्षम थियौँ । कृपया %s बाटो अवस्थित भएको र यसको पहुँचका लागि तपाईँलाई अनुमति भएको जाँच गर्नुहोस् ।
प्राप्ताङ्क हेर्नुहोस्
त्रुटि सच्याउने सुरु गर्न तयार हुँदैछ...
ई पी एस निर्यात गर्नुहोस्...
भाषा
paper size
खोजी आदेश सञ्चालन गर्दा त्रुटि ।
५×५
कागजात प्रबन्धक
आगत विधिहरू
F १२
दृष्य (_V)
उल्येखित उद्धरण रङ
पूर्वस्थितिमा फर्काउनुहोस्
तपाईँको व्यक्तिगत कुञ्जी
याहू
कागजातमा एउटा शब्द वा वाक्यांश फेला पार्नुहोस्
पाठ _सङ्केतनगर्नुहोला
scbr
पिलोपोन्स
%s फाइल अवस्थित छ, कृपया यसलाई बाटोबाट हटाउनुहोस्।
बारेमा
टर्मिनलमा मात्र देखिने सबै पछिल्ला त्रुटिहरू ।
true" or "falsetextattr
एटलान्टिक/ केपवर्डे
१२ घन्टा (AM/PM)
आंशिक भाग
त्रुटि सच्याउन लक्ष्य लोड गर्नुहोस्
Suffix for the opacity level, eg '80%'
कागजात ताल्चा खोल्नुहोस्
लूप सधैका लागि
अति धेरै झण्डाका बारेमा चेतावनी
नभरेको
अति सुरक्षित चाल प्रयोग गर्नुहोस्
पुस्तकचिनोहरू
कौशल प्याक
थम्बनेलको रूपमा एउटा छवि फाइल कहिले देखाउने भन्नका लागि गति प्रस्ताव । यदि "always" मा सेट गरेमा भने, फोल्डर टाढाको सर्भरमा भएता पनि सधैँ थम्बनेल गर्नुहोस् । यदि "local_only" मा सेट गरेमा, स्थानीय फाइल प्रणालीहरूका लागि थप्बनेलहरू मात्र देखाउनुहोस् । यदि "never" मा सेट गरेमा कहिले पनि थम्बनेल छविलाई दिक्क नगर्नुहोस्, मात्र साधारण प्रतिमा प्रयोग गर्नुहोस् ।
बेलो होरिजोन्ट
स्वागत
चीलको पँखेटा
परिवर्तनहरू बचत गर्नुहोस्
फेरि विभाजन गर्नुहोस्
तल बीचमा
यदि ठीकसँग सेट गरेमा, नयाँ खोलिएको सञ्झ्यालहरूको स्थितिपट्टी दृश्यात्मक हुनेछ ।
कागजात वैध पार्नुहोस्
अनुकूलन हेडरहरू
यसमा पठाउनुहोस्:
ठेगानाहरू प्रविष्ट गर्नुहोस् जसले प्रापकहरूको सूचीमा देखा नपर्ने गरी यस सन्देशको बोधार्थ प्रतिलिपि प्राप्त गर्ने छन् ।
माहजोङ्ग प्राथमिकता
योजनामा थप्नुहोस्
HTML संस्करण
प्राट्
खेलको गति (१=छिटो, ४=ढिलो) ।
उपकरण सञ्चालनहरू
परिचित गुण मान
भाग्य
कुनै पनि होइन
अन्त्य गर्नुहोस्
डक वस्तुहरू बन्द गर्नुहोस्
paper size
स्वतन्त्र/व्यस्त
अज्ञात सूची `%s'
अघिल्लो चाल देखाउनुहोस्
अडियो प्रोफाइल
nabin@ mpp. org. np, Shyam krishna bal < shyamkrishna_ bal\ @ yahoo\. com >
तालिका कक्ष
खेलिरहेका पजलको सङ्ख्या ।
अमान्य तर्क --%s का लागि "%d": तर्क धनात्मक हुनुपर्दछ
पोर्ट
गद्यमा अनुच्छेदलाई चिनो लगाउँदछ
सक्षम पारिएको
समक्रमण सेवा एड इन चयन गरियो
paper size
क्यास पपुलेटिङका लागि थ्रेड बनाउन सकिएन
पुरानो फाइल सूची हटाउन सक्दैन
माथि
खेल समाप्त !
पूरा पर्दा मोड छोड्नुहोस्
बेमेड्जी
मेट्ने आदेश समावेश गर्नुहोस् जसले रद्दीटोकरी बाइपास गर्दछ
थोप्लो थोप्लो थोप्लो
अनुरोध गरिएको प्रमाणीकरण संयन्त्रको लागि लागि गुप्तीकरण आवश्यक छ
पछिल्लो शब्दमा जान्छ ।echoHello world.H e l l o space w o r l d periodHelloworldHello world
AI खेलाडीको सङ्ख्या ।
तपाईँको पुस्तकचिनो ब्राउज गर्नुहोस् र सङ्गठित गर्नुहोस्http://www.google.nl" and "http://www.google.nl/search?q=%s
तालीको प्राप्ताङ्क
आई १ बाट एन सम्म गए जस्तै गरी एफ (चरण_प्रकार्य(आई)) को सीमा गणना गर्ने प्रयत्न गर्नुहोस्
साइज
कन्फिगर गर्नुहोस्...
हस्ताक्षरहरू:
NAME OF TRANSLATORS
चयन गरिएका पाठ:
क्याप्स लकright alt
प्रतिस्थापन गर्नुहोस्
paper size
सम्पर्क सूची देखाउनुहोस्
filters-action
फन्टहरू
पूर्वास्थितिमा फर्काउने अधिकतम स्तर
पोलोनाइज
तलको रेडियो बटनले सबै सम्भाव्यता देखाउने बाकस निर्धारण गर्छ । चिनो गरिएको बटनको दायाँ तिरको बाकसले सबै सम्भाव्यता देखाउछ । चिनो हटाइएको बाकसको बायाँतिरको बाकसले अन्य बाकससँग मिल्ने सम्भाव्यता मात्र देखाउछ ।
सम्पादन गर्नुहोस्
म कहाँ छु सञ्चालन कार्य सम्पादन गर्दछ ।
यस खेललाई अन्त्य गर्नुहोस्
दृश्य
भण्डारमा थप्नुहोस्
सबै फोल्डहरू बन्द गर्नुहोस्
AI खेलाडीको सङ्ख्या ।
पुन: नामकरण गर्नुहोस्
पेश गरिएको अवैद्य कुञ्जी ।
सामान्य साइजमा सामग्रीहरू देखाउनुहोस्
[FOLDER]
सुरक्षित मोड भएको रोबोट२ सजिलो
फोल्डर सिर्जना गर्दा त्रुटि
बेनामी
%s ले निम्न कार्य प्रकाशित गरेको छ:
विषयमा सबभन्दा बाहिरको तत्व <treeview_state> हुनु पर्छ होइन।
नाम:
द्रष्टव्य बन्द गर्नुहोस्
सम्पादन गर्नुहोस्
सञ्झ्याल बढाउनुहोस्
स्रोत फाइल बचत गर्न असक्षम
माइकोलेभ
धेरै जीर्ण छैन
Mahesh Subedi<submanesh\@gmail\.com>Shiva Pokharel<pokharelshiva\@hotmail\.com>Shyam Krishna Bal<shyam\@mpp\.org\.np>Pawan Chitrakar<pawan\@mpp\.org\.np>
पूर्वस्थितिमा फर्काउनुहोस्
Shiva Pokharel <pokharelshiva\@hotmail\.com>,Mahesh Subedi<submanesh\@hotmail\.com>,Jyotshna Shrestha <jyotshna\@mpp\.org\.np>,Jaydeep Bhusal <zaydeep\@hotmail\.com>,Kapil Timilsina <lipak21\@gmail\.com>,Bishnu Adhikari <bsn_adk\@hotmail\.com>,Ganesh Ghimire <gghimire\@gmail\.com>,Pawan Chitrakar <pawan\@mpp\.org\.np>,Narayan Magar<narayan\@mpp\.org\.np>
पूरा नाम...
स्पार्टाबर्ग मेमोरियल
पाँच वा बढी
अनुकूल
तारसहित सञ्जाल जडान
समय%Id%d
फोल्डरहरू पुन: सिर्जना गर्नुहोस्
पूर्ण वर्ग बन्नका लागि एउटा अङ्क जाँच्नुहोस्
रोक्नुहोस्
अति सुरक्षित चाल प्रयोग गर्नुहोस् । खेलाडीलाई सुरक्षित चाल नहुँदा सतर्क गराइन्छ र एउटा मात्र बाँकी विकल्प भनेको टेलिपोर्ट गर्नु हो ।
मिति आगत गर्न पाठ प्रविष्टि
पूरा नाम...
लामबद्ध
आयोजक: %s
इमेल ठेगाना प्रतिलिपि बनाउनुहोस्
प्रणाली कन्फिगरेसन र अनुगमन
ह्वाइट सर्कल
सी भी एस आदेश असफल भयो ! - विस्तृत बिवरणका लागि माथी हेर्नुहोस्
लिब्रेभिल
नयाँ छविedit-action
सर्भरमा प्रमाणिकरण गर्न सकेन ।(पासवर्ड गलत?)
मेनु सम्पादन गर्नुहोस्
सहभागीहरू
प्रमाणपत्र खण्डन सूची हस्ताक्षर असफलता
७५०%
भिडियो
यो विर्जाडले अजुन्तामा अवस्थित परियोजना आयात गर्न मद्दत गर्नेछ।
थप्नुहोस्
पुरै कागजात चय नित ।
फोल्डर मेट्न सकिँदैन: %s: त्यस प्रकारको फोलडर छैन
प्रक्रिया '%s' तर्क मान '%s' सँग '%s' तर्कका लागि आह्वान गरियो (#%d, प्रकार %s) । यो मान दायरा भन्दा बाहिर छ ।
पुन: नामकरण गर्नुहोस्
@ info: tooltip
सम्बन्धित रेकर्ड फेला पार्नुहोस्
पुराना फाइलहरू नझिक्नुहोस्
पछिल्लो
त्यसपछि
एउटा खेलाडी मरेको छ
paper size
अनुप्रयोग उपकरणपट्टी सम्पादन गर्नुहोस्
हिब्रु (_Windows-1255)
सन्देश फिल्टरहरू
स्वागतम्
खेल पुन सुरु गर्नुहोस्
%s को टिप्पणी खाली गर्दैछ
कोरियाली
अनियमित
नमस्कार । इभोल्युसन ग्रूपवेर सुइटको पूर्वावलोकन निश्काशन डाउनलोड गर्न समय खर्चनु भएकोमा धन्यवाद छ । इभोल्युसनको यस संस्करण अहिलेसम्म पूरा भएको छैन । यो नजिकै हुँदैछ, तर केही सुविधाहरू या सकिएका छैनन् वा राम्रोसँग काम गर्दैनन् । यदि तपाईँ इभोल्युसनको एक स्थायी संस्करणकरण चाहनुहुन्छ भने हामी तपाईँलाई यस संस्करणn स्थापनना गरछौ र बदलारण संसकरण %s स्थापना ग आग्रह गर्दछौं ।स्। यदि तपाईँले त्रुटिहफेला पार्नुहुन्छ भने, कृपया तिनीहरूलाई bugzilla.ximian.co मा हामीलाई प्रतिवेदन गर्नुहोस् । यस उत्पादन वारेन्टिबिना आउँदछ र हिंसा गर्न ब्यक्तिगत इच्छा चाहँदैन । हामीलाई आशा छ की तपाईँले कडा परिश्रमाको फलमा आनन्द लिनुहुन्छ र हामी उत्सुकताका साथ तपाईँको योगदानको प्रतीक्षा गरिरहेका छौ!
SE कुञ्जी
सत्र विकल्प
मेट्नु अघि यकिन गर्नुहोस्
marker
सङ्केत समाप्ती सक्षम पार्नुहोस्
सक्रिय पार्नुहोस्
विषय अद्वितीय आइडी
प्रयोगकर्ता पासवर्ड
सुरक्षित चालसँग टिलिपोर्ट भएका रोबोट
सम्बन्ध प्रकार:
कागजातमा शब्द वा वाक्याशं फेलापार्नुहोस्
मेट्नुहोस्
क्लिपबोर्ड टाँस्नुहोस्
मनपर्नेकुराहरू
८५%
कौशल प्याक
कोटि क्रमबद्ब गर्नुहोस्
घडी सञ्चालन
तपाईँ सारांश बिना नै मेमो बचत गर्न निश्चित हुनुहुन्छ?
हालको दृश्य अनुकूलन गर्नुहोस्
संक्षिप्त गरीएको उप-प्रकृया क्षतिपूर्ति
घटना ध्वनि प्ले गर्ने या नगर्ने ।
भिडियो पठाउनुहोस्
शब्दकुञ्जी:
मानाङ्कन गरिएको कार्य
टेम्प्लेटको रूपमा हालै चयन गरिको एकाइसँग नयाँ इकाइ सिर्जना गर्नुहोस्।
सीएसभी फिल्टरले आगत फाइल खोल्न सकेन - कृपया प्रतिवेदन गर्नुहोस् ।
नयाँ_New Game
HTML संस्करण
वस्तुस्थिति
भेटघाट अगाडि १५ मिनेट
ईँटको एक्का
पारगम अनुपात प्रयोग गरेर मोईबस नक्साकरण, असिमितता देखी असिमितता, र जेड २, जेड ३ देखि १ र ० क्रमैसित लिदैछ
मेट्नुहोस्
तपाईँले मद्दत फाइल पढ्नुभएको छ ?
भिन्न प्रयोगकर्ताका रूपमा लगइन गर्न यस सत्रको %s बन्द गर्नुहोस्
खेल समाप्त !
यसमा जडान गर्न क्रमिक यन्त्रका लागि यन्त्र नोड
PGP/GPG कुञ्जी आईडी:
सङ्केत
"%s" नाम वैध छैन किनभने यसले "/" क्यारेक्टर समाविष्ट गर्दछ । कृपया फरक नाम प्रयोग गर्नुहोस् ।
paper size
प्रसंग मद्दत
ओक्टल नम्बर
प्रसिद्ध नाम
मध्यवर्ती घटना - क्षतिपूर्ति
क्लिपबोर्डमा टाँस्नुहोस्
मेट्नुहोस्
USENET समाचार
नाम
द्रष्टव्य रङ्ग:
बोर्डको आकार:
सबै कार्यक्षेत्रमा सञ्झ्याल टगल गर्नुहोस्
उपसंस्करण प्राथमिकताहरू
दाँया डबल कोण कोष्ठक
मुख्य वर्ग:
घटना ध्वनि प्ले गर्ने या नगर्ने ।
लाइन सिर्जना गरेर बोर्डबाट रङ लगाइएका बल हटाउनुहोस्
सेट गर्नुहोस्
बारेमा
सक्षम पारिएको
अगस्ट
अवैध UTF-8
उपकरणपट्टी
भाषा
कुनै पनि चयन गरिएको वस्तुहरूमा "%s" चलाउनुहोस्
चेतावनी:
यदि सक्षम पारिएमा, तल भएका फाँटमा निर्दिष्ट गरिएका होस्टमा सबै आगमन कलहरू पठाइन्छ
यदि सहि तरिकाले सेट गरेमा, नटलसले डेस्कटपको रूपमा प्रयोगकर्ताको गृह फोल्डर प्रयोग गर्नेछ । यदि यो गलत छ भने, यसले डेस्कटपको रूपमा ~/डेस्कटप प्रयोग गर्नेछ ।
POP फिल्टर कन्फिगर गर्नुहोस्...
नयाँरेखा
तपाईँले हुँदैनप्लगइन खोल्नुभयो ! यसले २+२ लाई प्रदर्शनको रूपमा २+२= मूल्याङ्कन गर्नेछ
%s इनलाइन विस्तार गर्नुहोस्
अभिव्यक्ति खोजी गर्नुहोस्
छविको प्रतिलिपि बचत गर्नुहोस्
मेडलाइन प्रश्नहरू
वर्णन
पुनः मिलाइएका हरफहरूcolumn 1
स्थिति सङ्क्रमण
रेटिनेक्स छवि वृद्धि
केडीई पाठ वाचक डेइमोनName
खाका तयार परिएको पाठमा प्रतिक चिन्ह सिर्जना गर्नुहोस् र छायाँ झार्नुहोस्
मोरोक्को
सीभीएस (CVS) प्राथमिकता
टिप्पणी
विविध
backslash
paper size
Mineral'Nye VodyМирный
चिन्हक सिमान्त देखाउनुहोस्/लुकाउनुहोस्
छुट्टै स्थानमा बचत गर्न प्रयास गर्नुहोस्।
साबधानी
%u:%02u.%02u
सम्पादन गर्नुहोस्
के तपाईँ साच्चै सबै फिल्टरहरू पूर्वनिर्धारित मानहरूमा रिसेट गर्न चाहनुहुन्छ ?quick-mask-action
चिट्रेpanama. kgm
आदेश रेखामा वा अरू कवच-उद्धरण गरिएको पाठमा नमिलेको उद्धरण चिन्ह
छवि परिवर्तन गरेपछि स्क्रोलपट्टी स्थितिहरू रिसेट गर्ने या नगर्ने
पुस्तकचिनो
Nabin GautamEMAIL OF TRANSLATORS
GDM प्रयोगकर्ता रुट हुन सेट गरिएको छ तर यो संग सुरक्षा खतरा भएकाले यसलाई अनुमिति दिइदैन । GDM कन्फिगरेसन सच्याएर GDM फेरि सुरू गर्नुहोस् ।
अनुमति नदिइएको कार्य
छविमा प्यारासाइट संलग्न गर्नुहोस्undo-type
नाम:
टिप्पणी:
ओसमान्या
अनुवादक-श्रेय
pnl
सीडी पढ्दै
कागजात तथ्याङ्क
सेट वृद्धि गर्नुहोस्
मेट्नुहोस्
स्क्रोल लक
सेन्ट. जर्ज आइस्ल्यान्ड
फोल्डर ताजा पार्नुहोस्
सञ्जाल खेल
बन्द गर्नुहोस्
lst
%l:%M %p
%s लिङ्क
सम्पर्क प्रमाणपत्र
सबैलाई हटाउनुहोस्
Mahesh Subedi <submanesh\@gmail\.com>
%l:%M %p
सुन्तला
कुराकानी कोठामा निमन्त्रणा गर्नुहोस्
प्रयोग गर्न सङ्गीतब्रेन्च सर्भर
rlwriting-modetextattr
पुस्तकचिनोहरू
पूर्वनिर्धारित शैली प्रयोग गरेर पृष्ठ रेन्डर गर्नुहोस्
अग्रभूमि चयन:
अवैध कार्यक्रम नाम : %s
अगस्ट
यस स्रोतमा समाविष्ट गरिने GdictContext
तपाईँ एउटा चयन गरिएको पढ्ने-मात्र पात्रो स्रोत छ । पात्रो दृश्यलाई परिवर्तन गर्नुहोस् र एउटा पात्रो हाइलाइट गर्नुहोस् जसले भेटघाटहरू स्वीकार गर्न सक्दछ ।
जोडी उद्धरण
एप्लेट:
सर्भरमा प्रमाणिकरण गर्न सकेन ।(पासवर्ड गलत?)
बारेमा
विशेषता मान
चिडीको मिस्सी
सदस्यताहरू
इन्टरनेटName
एप्लेटको समाविष्ट प्यानलको अभिमूखिकरण
परियोजना प्रबन्धक पपअप कार्यहरू
वर्ग रेखाचित्र
हालको फाइल बन्द गर्नुहोस्
कुञ्जी
सिक्ने मोड । अन्त्य गर्न इस्केप थिच्नुहोस् ।
याहू
paper size
सञ्झ्याललाई कार्यक्षेत्र ९ मा सार्नुहोस्
बारेमा
स्वत: समाप्ति लम्बाइ
१०० आधारका T Hub
नयाँ मेलको लिवनोटिफाई सूचना सक्षम पार्नुहोस्
हातका सम्भाब्यता प्रदर्शन गर्नुहोस्
चय नित रेडियो टाँकradiobutton
Nabin Gautam, श्यामकृष्ण बलEMAIL OF TRANSLATORS
कुनै पनि मेल प्रापक होइन
परिणाम परिक्षण गर्नुहोस्
समय
लुकाउनुहोस्
साइनिङका लागि कुञ्जी वैध छैन: %s
माथि
ग्निबलले स्तर फाइल लोड गर्न सकेन: %s कृपया तपाईँको ग्निबल स्थापना जाँच गर्नुहोस्
मेट्नुहोस्
हालको खेल अन्त्य गर्नुहोस्
तेर्सो भेक्टरको रूपमा म्याट्रिकस्को स्तम्भहरू प्राप्त गर्दछ
गुवाडालाजारा
रङहरू
मोड:
paper size
कुनै पनि वस्तुहरू मेट्नुहोस्
Tu
असामान्य होइन
बायाँ र माथी जानका लागि कुञ्जी
नाम/ सङ्केत सम्पादन गर्नुहोस्
पाठ
अँध्यारोको चाल
दृश्य
फाइल खोल्नुहोस्
अमान्य SQLite ह्यान्डल
Mahesh Subedi<submanesh\@yhoo\.com>%d hit(s) on this page
फेरि मलाई नसोध्नुहोस् ।
paper size
कागजात मुद्रण गर्न असफल भयो
सङ्केत गुण सेट गर्नुहोस्
छवि घुमाउनुहोस्
पाठ नमूनाNext %a
यस खेललाई अन्त्य गर्नुहोस्
र
नीलो
%s: -e र -f को लागि स्याडो पासवर्डहरुको आवश्यक छ
सक्रियता नाम सर्भरमा दर्ता नगर्नुहोस्, सक्रिय टर्मिनल पुन: प्रयोग नगर्नुहोस्
हास्टिङ्गस
अनुरोध गरिएको काम लिइएन: पत्रमञ्जूषा नाम अनुमति छैन
फाइलनाम
प्यानल मेटिएको बेलामा, प्यानल र यसका सेटिङ हराउछन् ।
पाठ उपशीर्षक
मिनेट
प्रयोगकर्ताले "मुल" को प्रयोगकर्ता आइडिो परिमार्जन गर्नु पर्दैनन
scpn
tb-rlwriting-modetextattr
नामpaper size
तल सम्लग्न
पृष्ठ
उज्यालो खेलाडीले विजयी भयो !
पूर्वनिर्धारित
बाचन दर बढाउँदछ ।
हरेक चयन गरिएको वस्तु रद्दीटोकरीमा सार्नुहोस्
अन्तिम अनुक्रमणिका
दिइएको मापदण्ड अनुसार डेटा फिल्टर गर्नुहोस्
दायाँ
मन्द
उपकरण
नयाँ मेमो सूची
पाठ
अनुकूल खेलमा पङ्‌क्ति सङ्ख्या
यस सन्देशमा यस कार्यका लागि आवश्यक हेडर सूचना समावेश छैन ।
अडियो CD सिर्जना गर्न समाप्त अर्को प्रति सिर्जना गर्नुहुन्छ ?
वर्णन
फोल्डर मेटाउँदै
%s चलाउदा एउटा त्रुटि उत्पन्न
file-action
पङ्क्ति मेट्नुहोस्
मानिटरिङ तारसहित ईथरनेट यन्त्र - %s को लागी नेटलिङ्क सकेट सृजना गर्न असक्षम
यदि भन्दा ठूलो छ भने रिसाइज गर्नुहोस्:
सूचना %sjustification
छविमा वास्तविक जस्तो देखिने कफि स्टेन थप्नुहोस्
साझा लाइब्रेरी
यदि ठीकमा सेट गरेमा, Al's को धेरै कार्य मानक निर्गतमा पूरा हुन्छ ।
पूरै परियोजना हटाउनुहोस्
चिन्हक सिमान्त देखाउनुहोस्/लुकाउनुहोस्
हालको फाइलसँग जोडिएका मोड्युल स्थापना गर्नुहोस्
माफ गर्नुहोस्, "%s" को मालिक परिवर्तन गर्न सकिएन ।
आदेशमा थपिने फाइल रोज्नुहोस्...
हाल पजल छैन ।
%s दिन(हरू) पछि मेट्नुहोस्
वस्तुस्थिति
अज्ञात
एनएनटीपी आदेश असफल भयो: %s
पछिल्लो चालका लागि सङ्केत दिनुहोस्
साझा लाइब्रेरी
प्रगति पट्टी %d ।
Lua फाइल
ठीक छ
चाहेको कुञ्जीपाटी रूपरेखाको चयन गर्नु होस् ।
यो विकल्पको चयनको अर्थ तपाईँको सर्भरले या SSL वा TLS समर्थन गर्दैन । यसको अर्थ तपाईँको जडान असुरक्षित हुनेछ, र त्यसले गर्दा तपाईँ सुरक्षा सर्वहारामा फितलो हुनुहुनेछ ।
ठीक भएमा, ठाडो प्यानलमा माछाको एनिमेसन घुमाएर प्रदर्शित गरिन्छ ।
चित्रकार्य:
सक्षम पारिएको
शीर्षक विहिन
भुमिका
'--add' र '--extract' आदेशहरूको लागि प्रयोग गर्नलाई पूर्वनिर्धारित फोल्डर
पुरा लग चयन गर्नुहोस्
फाइल सूची प्राप्त गर्दै
चौडाइ:
विशेषता नाम
संकेन्द्रविन्दु हुनसक्छ
मार्गदर्शकहरूमा सटाउनुहोस्
ध्वनि बजाउनुहोस्
%s मा आधारित स्वत: जेनेरेटेड कागजात प्रकार
यहाँ तपाईँले एल्बम लाइब्रेरीमा खोजी गर्नका लागि वस्तु प्रक्रिया गर्न प्रयोग गरिने खोजी नियम सूची हेर्न सक्नुहुन्छ ।
रोक्नुहोस्
%s को मार्फत %s ले अवस्थित बैठकमा एउटा थप गर्ने इच्छा गर्दछ:
कुञ्जीरिंग भित्र %d कुञ्जीहरू आयात गरियो
यदि फाइलनामहरूबाट विशेष क्यारेक्टरहरू खण्ड गर्नु परेमा
ब्राउजिङ इतिहास खाली गर्नुहुन्छ ?
पाँच वा बढी
तालिकावद्ध अवरोध प्रकार ।
पृष्ठभूमि रङ:
टेलिकम्प्युटर घर
%s: डाइरेक्ट्री हटाउँदा त्रुटि %s
make: डाइरेक्टरी `%s' प्रविष्टि
फुल्लेरटोन
पृष्ठभूमि रङ
बालकान्सturkmenistan. kgm
छवि बचत गर्नुहोस्
पाठ
शीर्षक
पूर्व परिभाषित प्रक्रियाStencils
गुण मान नामाकरण गरियो
हालको तह भित्र मात्र चयन गर्नुहोस्
पुस्तक '%s' को सङ्कुचन हटाउन सकिँदैन: %s
फाइल-बेर्ने विकल्प
यो भेटघाट पुनरावृत्त हुन्छ
बाक्लो
नयाँ खेल सुरु गर्नुहोस्
paper size
परिणाम सङ्ख्यामा सुरु भइरहेको :
हरफ मिलाउनु
हुकुमको छक्का
समतल पुनरावलोकनलाई पछिल्लो क्यारेक्टरमा सार्दछ ।
*
श्यामकृष्ण बलEMAIL OF TRANSLATORS
संलग्न गर्नुहोस्
सम्पर्क प्रमाणपत्र
बाल्टिक
पछिल्लो अध्याय वा चलचित्र
भोल्युम नियन्त्रण खोल्नुहोस्
मनपर्नेकुराहरू
वस्तुस्थिति
अज्ञात
माथिल्लो किनारा
int_BAR_bool_BAR_float_BAR_string
दृश्य
Nabin GautamEMAIL OF TRANSLATORS
%s ले तल बाँडफाँड गरिएको मेमो रद्द गरेको छ:
paper size
बन्द गर्नुहोस्
%s: प्रयोगकर्ता %s,वा समूह %sको अधिनमा Authdir %s छैन। परित्याग हुँदैछ।
“%s” फाइलमा %s मा जानुहोस्
वस्तु रिसाइज गर्नुहोस्undo-type
अचलरहरू [#]
उदाहरण मार्ग
नटलसले डेस्कटपको रूपमा प्रयोगकर्ता गृह फोल्डर प्रयोग गर्दछ
प्रमाणीकरण असफल भयो
मुख्य मेनु
घुसाउनुहोस्
बदल्नुहोस्
Wacom action-type
ट्रान्सिउरोपा
WebDAV (HTTP)
अघिल्लो लग
हुकुमको छक्का
विस्तृत विवरणहरू
युनिकोड (UTF-_32 BE)
Action name
नन-इन्टिजरबाट अनियमित इन्टिजर बनाउन सकिँदैन
`%s' फोल्डर स्क्यान गर्न सकेन: %s
संसाधन
साउण्ड जुसरका लागि मद्दत प्रदर्शन गर्न सकेन %s
मेट्नुहोस्
अगाडि
पछिल्लो चालका लागि सङ्केत दिनुहोस्
"%s" का सामग्रीहरू हेर्नलाई तपाईँसँग आवश्यक अनुमतिहरू छैनन् ।
अनुकूलNone" for "No reminder set
विड्जेट कलब्याकमा रूपान्तरण
कहिल्यै पनि होइन
चेतावनीwatermark-blockquote-XXXX.pngwatermark-blockquote-00AB.pngyelp-watermark-blockquote-201C
मात्र चीजहरू मुद्रण अगाडी
संतृप्ति
कलाकारिताkeyboard label
तल वेर्दै ।wrap
फोल्डर प्राप्त गर्न सकिँदैन: %s: %s
तपाईँको फेला पार्ने दायरा तालिकामा कुनै रेकर्डसँग मिलेन।
Configure Battery Monitor
बदल्नुहोस्
छवि प्रकार:
सामग्रीहरू
सूची तत्वका लागि CORBA मान व्याख्या गर्न सकेन
q(1)=1, q(2)=1, q(n)=q(n-q(n-1))+q(n-q(n-2)) बाट परिभाषित हफ्सट्याटर्स प्रकार्य q(n)
YYYY/MM/DD ढाँचा प्रयोग गर्नुहोस् महिना र दिन हरू वैकल्पिक हुन्।
अनुकूल:
साधारण पाठ साइज
अतुल्यकालिन मोडमा एउटा निर्गत फाइल भित्र कार्डहरूको सङ्ख्या, पूर्वनिर्धारित साइज १०० ।
आयात गर्नुहोस्
पुन: नामाकरण गर्नुहोस्
गुप्तिकृत पाठ
नाम
स्थितिपट्टीको दृश्यात्मकता टगल गर्नुहोस्
जिनोम सुडोकु
३००%
डट ८
%s:
मौलिक स्ट्रिङ पद वर्णन गर्दा त्रुटि
खेल पुन सुरु गर्नुहोस्
अर्को थ्रेड प्रदर्शन गर्नुहोस्
X
स्क्रिप्ट सम्पादन गर्न अक्षम
मुद्रण
none", "ltr" or "rtltextattr
तपाईँले बचत गर्न लाग्नु भएको यो फाइलमा प्रतिस्थापन गर्न चाहनुहुन्छ ?
चित्रकार्य:
चाडName
कार्यालय सहायकदेखि बाहिर
अनुकूल
स्थान खोल्नुहोस्Select a file/etc
भिटोरिया
समाविष्ट गर्दैन
फाइलको नाम
बुट खेलाडी र खुला सिट
फोल्डर मेट्न सकिँदैन: %s: त्यस प्रकारको फोलडर छैन
unit-format
सर्भरमा प्रमाणिकरण गर्न सकेन ।(पासवर्ड गलत?)
समान शब्द
चयन गर्नुहोस्
दायाँ
प्रतिलिपि बनाउनुहोस्...
सञ्चालक भिन्न
तपाईँसँग फाइलमा प्रमाणपत्रहरू छन जसले ती मानिसहरूलाई पहिचान गर्दछ:
वैज्ञानिक
मद्दत
फन्ट: @ option: check
प्रविष्टि प्रकार
Mahesh Subedi<submanesh\@hotmail\.com>,Pawan Chitrakar<pawan\@mpp\.org\.np>,Jyotshna Shrestha<jyotshna\@mpp\.org\.np>,Jaydeep Bhusal<zaydeep\@hotmail\.com>,Ishwar Sharma<eesha_kaf\@yahoo\.com>,Shiva Pokharel<pokharelshiva\@hotmail\.com>,Shyam Krishna Bal<shyamkrishna_bal\@yahoo\.com>
सुरक्षित मोड भएको रोबोट२ सजिलो
पुन:लोड गर्नुहोस्
चयन पाठलाई ठूलोवर्ण बनाउनुहोस्
सञ्चालन असफल भयो: %s
प्रवाह टिप्पणी गरिएको/टिप्पणी नगरिएको
म्यानुअल
दृश्य
स्रोतहरू
कुनै पनि होइनLanguages
पासवर्ड:
अनुकूल खेलमा खानीको सङ्ख्या
Orientation
बन्द गर्नुहोस्
सूचना प्राप्त गर्न / dev/ sequencer खोल्न सकेन । सम्भवत कुनै अर्को कार्यक्रमले यसलाई प्रयोग गरिरहेको हुनुपर्दछ ।
श्यामकृष्ण बलEMAIL OF TRANSLATORS
कुञ्जी मेट्दैछ...
%H:%M
पासवर्ड:
प्रमूल फोल्डर चेक गर्नुहोस्
फोल्डरहरू हेर्नुहोस्
थप्नुहोस् < -
कागजात ताल्चा खोल्नुहोस्
सबकी
सम्बन्धित रेकर्डको पोर्टल थप्नुहोस् । सम्बन्धित तालिकामा यो रेकर्डको सूची हो । प्रयोग गर्न सम्बन्ध निर्दिष्ट गर्न यो सजावट वस्तु सम्पादन गर्न, र सम्बन्धित तालिकाबाट फाँटहरू देखाउन याद गर्नुहोस् ।
हाइलाइट
Name
जिनोम खेल वेब साइट
माथि
आंशिक पक्ष परिवर्तन गर्दछ
बाह्य लिङ्क खोल्न अक्षम छ
काम गर्ने दिनहरू
ब्राजिल
नाम
टाँस्नुहोस्
व्यक्तिगत जानकारी
निर्दिष्ट संयन्त्र उपल्ब्ध गराइएको प्रमाण-पत्रद्वारा समर्थित छैन, वा कार्यान्वयनद्वारा अपरिचित छ ।
नीलो
दृश्य
जुम घटाउनुहोस््view-action
पेज
जडान गति:
अवैध UTF-8
अनुवादक श्रेय
प्याकेज
yauap इन्जिनName
आइत
जडान खोल्न सकेन!
फेरि सुरु गर्नुहोस्
कलाकार
स्थितिपट्टी दृश्यात्मक हुनुपर्दछ या पर्दैन
दक्षीण जर्जिया र आइस्ल्यान्ड्स
'ai_ socktype' समर्थित छैन
साल्टिल्लो
गणकयन्त्र
पद वर्णन विकल्पमा त्रुटि %s
%s बाट अभिवादन पढ्न सकेन: %s
लाई:
paper size
एउटा पासवर्ड सङ्क्रमण आवस्यक छ
scpn
स्क्रोलपट्टी छ:
%s: जडानको प्रकारलाई पढ्न सकिएन
सक्रिय नियन्त्रकहरूको सूचीबाट यो नियन्त्रक हटाउदा तपाईँले कन्फिगरेसन गर्नुभएको मानचित्रित सबै घटनाहरू सधैका लागि मेटिन सक्छ। "Disable Controller" चयन गर्दा यसलाई नहटाइकन नियन्त्रक अक्षम पार्न सकिन्छ।
सेतो छेउ
यो कुञ्जी एक पटक लागि पढ्न मात्र हो र पढिसके पछि गलतमा पुन: सेट गर्न हो । यसले सूचीमा पत्र चयनबाट हटाउँदछ र त्यो फोल्डरका लागि पूर्वावोलोकन हटाउँदछ ।
रोबोट छविको विषयवस्तु । रोबोटका लागि प्रयोग गरिने छविको विषयवस्तु ।
Mahesh Subedi<submanesh\@hotmail\.com>,Pawan Chitrakar<pawan\@mpp\.org\.np>,Jyotshna Shrestha<jyotshna\@mpp\.org\.np>,Jaydeep Bhusal<zaydeep\@hotmail\.com>,Ishwar Sharma<eesha_kaf\@yahoo\.com>,Shiva Pokharel<pokharelshiva\@hotmail\.com>,Shyam Krishna Bal<shyamkrishna_bal\@yahoo\.com>
रेखा अफसेट
यो सन्देश रहेको सूचीको प्रयोग बारेमा सूचना प्राप्त गर्नुहोस्
लग सन्देश:
बाँया घेरा
paper size
paper size
सामान्य सन्देश सङ्केतन शैली:
स्मार्ट पुस्तकचिनो इतिहास
प्रकार '%s'बाट प्रकार '%s' मा मान हटाउन सकिँदैन
लक्ष्य गुण
मेट्नुहोस्
बादल
स्वागत
यस प्रकारका सञ्झ्यालले "हालको सेटअप बचत गर्नुहोस्" समर्थन गर्दैन र तपाईँले पछिल्लो पटक लगइन गर्दा म्यानुअली फेरि सुरु गर्नु पर्दछ ।
Select a file/etc
ग्लास फलक
color name
कहिल्यै पनिfriendly time" string for the current day, strftime format. like "Today 12:34 am
पात्रो खोल्दै
बाल्टिक सागर
सहभागीहरू
अन्तिममा निर्दिष्ट गरिएको ट्याबलाई यस सञ्झ्यालको सक्रिय एकको रूपमा सेट गर्नुहोस्
परियोजना टारबल वितरण निर्माण गर्नुहोस्
आकार संचालन गर्नु
"अफिस बाहिरको" जवाफ सम्पादन गर्नुहोस्...
फाइल नाम पूर्वावलोकन
अनुवादक श्रेय
संलग्नता बचत गर्नुहोस्
फाइल नाम '%s' यु टि एफ-८: %s मा रूपान्तरण गर्न सकिँदैन
हेडर तत्व
एर्बिट्रे प्रकारको खाली XML कागजात सिर्जना गर्नुहोस्।
आंशिक पक्ष परिवर्तन गर्दछ
हिब्रु (_Windows-1255)
यस प्रेषकबाट सन्देशहरू फिल्टर गर्न एक नियम सिर्जना गर्नुहोस्
अन्त्य गर्नुहोस्
चयन गरिएको पाठ मेट्नुहोस्
आगट्का
सेटिङ
कार्यान्वयन गर्नुहोस्paper size
>यो मानले मुद्रण सेटअप संवादको पृष्ठ केन्द्र ठाडोमा पूर्वनिर्धारित सेटिङ निर्धारण गर्छ। कृपया यो मान सम्पादन गर्दा मुद्रण सेटअप संवाद प्रयोग गर्नुहोस्।
ठाडो:
पाठ
एउटा रङ्ग लिनुहोस्
मुद्रण गरिने सुडोकुको नम्बर:
छेउ स्तम्भ
keyboard label
अज्ञात
सक्रिय बनाइने प्लगइन चयन गर्नुहोस्
सँग उद्धरणहरू हाइलाइट गर्नुहोस्
वाक्यांश फेला परेन
पुस्तकचिनो
गृह ठेगाना
ट्याब ४ मा स्विच गर्नुहोस्
आधार खोजी गर्नुहोस्:
यस फोल्डरको गुण परिवर्तन गर्नुहोस्
%s: जडानको प्रकारलाई पढ्न सकिएन
सर्भरद्वारा एसटीएलएस समर्थित छैन
छाया हटाउनुहोस्
अन्य ताररहित संजालहरू॰॰॰
अपर्याप्त
हालको कार्यस्थानको दृश्यपोर्टलाई Y निर्देशाङ्क Y मा सार्नुहोस्
अज्ञात
फोल्डरहरू भण्डार गर्दै
इ एल एम डेटा आयात गर्दै
डिस्कमा बचत गर्नुहोस्
भियतनामी
उपकरणपट्टी देखाउनुहोस् । उपकरणपट्टीका लागि मानक विकल्प ।
अडियो निर्गत खोल्न असफल भयो । तपाईँसँग सम्भवत ध्वनि यन्त्र खोल्ने अनुमति छैन, वा ध्वनि सर्भर नचलिरहेको हुन सक्छ । कृपया मल्टिमिडिया प्रणाली चयनकर्तामा अडियो निर्गत चयन गर्नुहोस् ।
धेरै जीर्ण छैन
सूचना सन्देश अनुकूलन गर्नुहोस्
प्राट्
टाढाको परीक्षणहरू समावेश गर्नुहोस्
वाचन प्रेषक
टेवलमा पंक्तिहरुको संख्या
अस्थायी रूपमा अनुपलब्ध
ईएपी विधि:
शैलि
टिप्पणी:
अन्तिमलाई फेला पार्ने आदेश दोहोर्याउनुहोस्
विच्छेदन बिन्दु...
प्रमुख व्यक्तिहरू
पार्कर्सवर्ग
सुन्तला
पुस्तक '%s' को सङ्कुचन हटाउन सकिँदैन: %s
निर्माण (%s)
अमान्य विकल्प क्रमबद्धता अनुरूप आदेश लाइन तर्कमा पास भयो ।
२८३
सुरु
कोरियाली
तपाईँले दृश्य गर्नुभएको पृष्ठका लागि प्रमाणीकरण वेब साइट %s ले समर्थन गर्दछ। यो वेब साइटको परिचय %s द्वारा, यस उद्देश्यका लागि तपाईँले विश्वास गर्नुभएको प्रमाणपत्र आधिकरण रूजू गरिसकेको छ।
साधारण विकल्पहरू
धन्यवाद इभोल्युसन टिम
सिएसभि ढाँचाका लागि उन्नत विकल्पहरू
जाँच गरियो
तल- दायाँ
आकस्मिक रूपमा
यसलाई स्थानीय प्रणालीमा "पत्र पठाउनुहोस्" कार्यक्रममा पास गरेर पत्र प्रेषणका लागि ।
७
नम्बर
सञ्जाल
जडान विच्छेद गरियो
यस विषयबाट हटाउनुहोस्
एउटा पङ्‌क्तिमा चारवटा
फाइल पठाउनुहोस्
ईल अक्स पेरोक्वेट्स
सक्रिय बनाइने प्लगइन चयन गर्नुहोस्
पूर्वनिर्धारित मान
paper size
पछिल्लो HotSync यो हुन्छ:% 1
यसमा टाँस्नुहोस्
चिन्हक सिमान्त देखाउनुहोस्/लुकाउनुहोस्
उपसंस्करण पपअप सञ्चालनहरू
नाम
%2$s को उपकुञ्जी %1$d का लागि म्याद समाप्ति
समय: %s %s
Orientation
प्रदायकको सूचना
खोल्नुहोस्
फन्ट
काम गर्ने दिनहरू
बान्की
नयाँ द्रष्टव्यहरूको पूर्व निर्धारित चौडाइ (पिक्सेलमा) निर्दिष्ट गर्नुहोस्
आगट्का
Shyam Krishna Bal <balshyam24\@yahoo\.com>
नोर्डिक
तपाईँले अफलाइन काम गर्दा एनएनटीपी सन्देशहरू पठाउन सक्नुहुन्न!
जवाफ शैली:
paper size
नेन
वाचनको गति सेट गर्छ । वाचन मधुरो बनाउन स्लाइडर बायाँतिर स्लाइड गर्नुहोस्; वार्ता गति बढाउन दायाँतिर स्लाइड गर्नुहोस् । कुनै पनि वस्तु ७५ प्रतिशत भन्दा कम भएमा "ढिला" र १२५ प्रतिशत भन्दा ठूलोलाई "छिटो" मानिनेछ ।
स्तम्भहरू लुकाउनुहोस्
सर्भरमा प्रमाणिकरण गर्न सकेन ।(पासवर्ड गलत?)
टाढाको नियन्त्रण यो मोड्युलले तपाईँलाई केडीई अनुप्रयोग र तपाईँको टाढाको नियन्त्रण बीचमा बाइन्डिङ कन्फिगर गर्न अनुमति दिन्छ । तपाईँको टाढाको नियन्त्रण चयन गर्नुहोस् र कार्य/ बटन सूची अन्तर्गत 'थप्नुहोस्' क्लिक गर्नुहोस् । यदि तपाईँले केडीई' ले समर्थित अनुप्रयोगको कार्यमा स्वचालित बटन मानाङ्कन गर्न प्रयास गरोस् भन्ने चाहनुहुन्छ भने स्वत: बस्ने बटनमा क्लिक गर्न प्रयास गर्नुहोस् । परिचित अनुप्रयोग र टाढाको नियन्त्रण हेर्नका लागि लोड गरिएको विस्तार ट्याब चयन गर्नुहोस् ।
खेल पुन सुरु गर्नुहोस्
दिन सुरु हुन्छ:
एक हप्ता देखाउनुहोस्
कार्यहरू
पछिल्लो
क्लिपबोर्डको सामाग्री हालको स्थितिमा टाँस्नुहोस्
प्राप्ताङ्क:
प्रतिकात्मक लिङ्क सिर्जना गर्नुहोस्
भन्दा ठूलो वा बराबरी
R.DNBINOM:ऋणात्मक द्विपद वितरणको संभाव्य घनत्व कार्य।
संशोधन/ट्याग प्रयोग गर्नुहोस्:
सेटिङNAME OF TRANSLATORS
पुन:लोड गर्नुहोस्
paper size
फेरि विभाजन गर्नुहोस्
%s: उत्पादका परिचय(ID) पढ्न सकिएन
पपअप सञ्झ्याल
तपाईँले यो सही मार्गमा स्थापना गर्नु भएको र यससँग सहि अनुमतिहरू भएको जाँच गर्नुहोस्
बाँकी:
पृष्ठ
बाटोमा चयन गर्नुहोस्
हटाउनुहोस्
Comment
८ सम्म सीमित, अल्पविरामद्वारा छुट्याउनुहोस्
दिन% 1 is the duration,% 2 is the time unit
_अघिल्लो
पूर्वनिर्धारित ब्राउजर
ब्राउजिङ इतिहासमा एक चरण अगाडि जानुहोस्
डक वस्तुहरूलाई ताल्चा लगाउनुहोस्
नजिकै छु
गेलियन/कन्क्वेरर पुस्तकचिनो
unit-symbols
धेरै जीर्ण छैन
अति सुरक्षित चाल प्रयोग गर्नुहोस्
पठाउन परित्याग गरियो ।
लेखा समाप्त हुन्छ\t\t\t\t\t\t:
नयाँ
भोलि %l:%M:%S %p
पठाउनुहोस्
क्रमबद्ध विशिष्टिकरणबाट सबै फाँटहरू खाली गर्नुहोस्
कार्यान्वयन गर्नुहोस्paper size
फोल्डर '%s' सिर्जना गर्न सकिँदैन: %sundo-type
अरू बढि सूचीहरू छैन ।
ईँटको दहर
उपसंस्करण प्राथमिकताहरू
अरू बढि बन्द गरिएको उद्धरणहरू छैनन् ।
व्यतिरेक
गुण नाम
बराबर भयो !
यदि तपाईँले बन्द गर्नुहुन्छ भने यी सन्देशहरू इभोल्युसन फेरि सुरु नगरिए सम्म पठाइने छैन ।Fetching MailSending message
जिनोमका लागि एउटा शीघ्र सन्देश गर्ने क्लाइन्ट
यो सन्देश पठाउन सकिँदैन किनभने तपाईँले कुनै पनि प्रापक निर्दिष्ट गर्नुभएको छैन
यदि एरेहरू वा दायरा तर्कहरूसँग एउटै आयामहरू छैनन् भने, #VALUE! त्रुटि फर्काउँछ।
उपकरण
दिइएको नाम
पहिलो ह्यान्डल गरिएको फ्रेमका लागि उचाइ मान मापन गर्नुहोस् जहाँ १००, १:१ हो, ५० आधा हो,२०० दोब्बर चौडाइ हो
हालको डाइरेक्टरी परिवर्तन गर्दछ
पारानाindia. kgm
कार्यपत्र रक्षा गर्नुहोस्
C_अनुकूल_इन्डेन्ट
जडान गति:
सर टमी
प्रतिमा बाहेका पाठ
शीर्षक विहिनwindows-action
%s31 seconds
कि-बोर्ड सरलविधिहरु
प्रेषक/ प्रापक
अज्ञात
प्रोटोकल नामहरूको सूची जसको इजाजतपत्र स्वीकृत भएको छ ।
मुख्य मेनु
बाँया सार्नुहोस्
यससँग खोल्छ:
Jar (.jar)
पानाको नाम
फन्ट:
वैकल्पिक यन्त्र फाइलनाम, उदाहरण /dev/ttyS3
हालको फाइल बन्द गर्नुहोस्
Other" while "Copyright" & "LicenseOther
हिज्जे परीक्षक भाषाहरू
अति सुरक्षित चाल प्रयोग गर्नुहोस्
EUC-JP जापानी
त्रुटि
L
उपकरणपट्टीलाई देखाउनुहोस् वा लुकाउनुहोस्
क्यारेक्टर सङ्केतन
अन्त्य गर्नुहोस्
बाक्लो
बास्लिकाटाitaly. kgm
पुस्तकचिनो
ग्निबलले स्तर फाइल लोड गर्न सकेन: %s कृपया तपाईँको ग्निबल स्थापना जाँच गर्नुहोस्
घडी हटाउनुहोस्
विस्तार अनुसार
स्थान प्रतिलिपि बनाउनुहोस्
सुरु गरियो
ठेगाना पूस्तिका
रिव ग्रान्डे डो सुलbrazil. kgm
सन्देशहरू प्रतिलिपि गर्दै
unit-format
%d पप सन्देश पुन: प्राप्त गर्दै
विकल्पहरु
प्रतीक ड्यागर
कुराकानी कोठाको नाम बाचन नगर्नुहोस् ।
पृष्ठभूमि रङ:
कोरियाली
styletextattr
जहिलेपनि स्वीकार गर्नुहोस्
एउटा प्रसिद्ध रङ लाइन खेलको जिनोम पोर्ट । पाँच वा बढी जिनोम खेलको भाग हो ।
'%s' फाइल सिर्जना गर्न असफल: %s
ह्यु:keyboard label
यसमा सबै सम्पर्कहरूलाई सार्नुहोस्...
keyboard label
धन्यवाद इभोल्युसन टिम
वस्तुस्थिति
तपाईँले फाइल बचत गर्न प्रयास गरिरहनुभएको डिस्कसँग फाइल साइजमा सिमा छ । कृपया सानो फाइल बचत गर्न प्रयास गर्नुहोस् वा यो सिमा नभएको डिस्कमा बचत गर्न प्रयास गर्नुहोस् ।
पूरा पर्दा मोड छोड्नुहोस्
अज्ञात त्रुटि: %s
keyboard label
फाइल ब्राउजर
परिवर्तनहरू छोड्नुहोस्
सीमा (%)
नामprocess heading
पिङ गर्दै %s
बाक्लो
प्रणाली बन्द हुँदैछ, कृपया प्रतीक्षा गर्नुहोस् ...
तल निर्दिष्‍‌ट गरिएको सन्देश स्वाचालित रूपमा तपाईँ कार्यालय बाहिर हुँदा तपाइँलाई पत्र पठाउने प्रत्येक व्यक्तिलाई पठाइनेछ ।
खेलको गति (१=छिटो, ४=ढिलो) ।
ट्रि स्तर %d
नयाँ ठेगाना पुस्तिकाNew
paper size
आदेश परिमिति कार्यान्वयन गरिएन
समक्रमण विकल्पहरू...
%s पूर्वस्थितिमा फर्काउनुहोस्
%s नि:शुल्क सफ्टवेयर हो; तपाईँले यसलाई नि:शुल्क सफ्टवेयर प्रतिष्ठानद्वारा प्रकाशित; या इजाजतपत्रको संस्करण २, वा (तपाईँको इच्छाअनुसारको) कुनै पनि पछिल्लो संस्करणको सामान्य सार्वजनिक इजाजत पत्रको शर्तअनुसार पुन: वितरण गर्न र/वा परिमार्जन गर्न सक्नुहुन्छ ।
सन्देश वस्तुस्थिति
XML तत्व
प्रतिमा '%s' फेला परेन
बाँणचिन्ह द्वारा दिइएको निर्देशन
मिटरहरूkilometers
सम्पूर्ण घर [१५ + जम्मा]
स्रोत खुल्न सकेन
गुण नाम
जिनोम शब्दकोश
दृश्य
हालको फाइल फरक नामले बचत गर्नुहोस्
ट्रि स्तर %d
writing-modetextattr
अन्तिममा निर्दिष्ट गरिएको ट्याबलाई यस सञ्झ्यालको सक्रिय एकको रूपमा सेट गर्नुहोस्
युनिकोड (UTF-_32 BE)
ईँटको नहर
यो अनुप्रयोग कन्फिगर गर्नुहोस्
स्वत: बढोत्तरी
हेर्नुहोस्
दृश्य
क्रिस्टियनस्टेड
सूचीत गर्ने ध्वनिहरू प्रयोग गर्नुहोस्
प्रतिकूल-प्रस्ताव
paper size
टिप्पणी
ट्रि स्तर %d
ब्राज्न्स्कЧелябинск
ग्लेड इन्टरफेस फाइल सिर्जना गर्नुहोस्
हालको डाइरेक्टरीमा छैन
स्थानीय ठेगाना पुस्तिका फोल्डरहरूको सूचीबद्ध गर्नुहोस्
गृह ठेगाना
अन्त्य गर्नुहोस्
शीर्षक
छवि सञ्झ्यालहरू
बारेमा
कुराकानी
उन्नत
लगआउट
प्रवाह टिप्पणी गरिएको/टिप्पणी नगरिएको
जगेडा वर्ग
पछिल्लो चालका लागि सङ्केत दिनुहोस्
%u:%02u.%02u
बारेमा
प्राथमिकता:
कुनै पनि कक्षको मान परिवर्तन गर्न सन्दर्भ गर्दा यो सेटिङले सुत्र स्वचालित रुपमा पुन गणना गर्ने या नगर्ने नियन्त्रण गर्दछ ।
चौडाइ:
भिडियो
एङ्गोलाncamerica. kgm
केही सामाग्रीलाई खाली स्लटमा सार्दा ध्यान दिनुहोस्
पाठ उपशीर्षक
प्रकार %s को बाँण चिन्ह टुप्पोको धेरै सानो डेमिन्सन्स छ, हटाउँदै ।
फैलिंदै
सूचीमा सदस्य बन्नुहोस्
निष्कासन
फाइल ‘%s’ अवस्थित छैन ।
सुरक्षित जडान प्रयोग गर्नुहोस्:
Mahesh SubediEMAIL OF TRANSLATORS
प्रिन्स एड्वार्ड आइस्ल्यान्ड
कुनै मिल्दो खाली डाटाबेस प्रविष्टि फेला परेन ।
पुरै कागजात चय नित ।
paper size
इजाजत-पत्र सूचना थप्नुहोस्
दृश्य
कुनै जडान बिना नतिजा गर्नुहोस्
आगट्का
स्वतन्त्र खालीस्थान:
तत्व निर्माण गर्न पेश नगरिएका परिवर्तनहरू छन्
सुचीहरूstructural navigation
sldr
प्रोफाइल नाम:
पुर्णपर्दालाई छाड्नुहोस
चार्लोट्ट
अन्य
उपकरण
तल्लो बाटो
कागजातमा शब्द वा वाक्याशं फेलापार्नुहोस्
खोल्न असफल भयो, तपाईँ अर्को अनुप्रयोग रोज्न चाहनुहुन्छ?
प्रदर्शित दशमलवको सङ्ख्या बढाउनुहोस्
छवि एनिमेसन मोड
एउटा पासवर्ड सङ्क्रमण आवस्यक छ
अनियमित खन्ने
वाचन गर्नुहोस्
कुञ्जी`%s' पहिले नै अवस्थित छ
कौशल प्याक
छवि परिवर्तन गरेपछि स्क्रोलपट्टी स्थितिहरू रिसेट गर्ने या नगर्ने
चेतावनी
हानामाकि
अपवादहरू
'%s' बाट रङ प्रविष्टिहरू गर्न सकेन
डिजिक्यामका लागि दृश्य उपकरण प्लगइनName
रिफ तरङ ढाँचामा प्रतिलिपिको रूपमा सिर्जना गर्नुपर्ने तरङ फाइलको नाम
पुस्तकचिनो
सूची दायरा:
बाल्टिक
Y मापन:
एसएमटीपी प्रयोग गरेर एउटा टाढाको मेलहबमा जडान गरी पत्र प्रेषणका लागि ।
नाम:
समुहको स्वामित्वद्वारा
%s नि:शुल्क सफ्टवेयर हो; तपाईँले यसलाई नि:शुल्क सफ्टवेयर प्रतिष्ठानद्वारा प्रकाशित; या इजाजतपत्रको संस्करण २, वा (तपाईँको इच्छाअनुसारको) कुनै पनि पछिल्लो संस्करणको सामान्य सार्वजनिक इजाजत पत्रको शर्तअनुसार पुन: वितरण गर्न र/वा परिमार्जन गर्न सक्नुहुन्छ ।
दाँया सार्नुहोस्
पूर्वावस्थामा फर्काउनुहोस्
स्वाचालित ठूलो सानो
रिमाइन्डर !
खोल्नुहोस्
मानक प्रतिफल:
'%s' फाइल खोल्न असफल : खोल्न() असफल : %s
XSL ढाँचाको वस्तुलाई PDF फाइलको रूपमा सजावट गदैछ
मिति र समय घुसाउनुहोस्
स्पाईक लम्बाइ:
app
परामिति:
रोजिएको अडियो यन्त्र (%s ) सफलतापूर्वक खोलियो तर यस यन्त्रबाट डेटा पढ्न सम्भव छैन। कृपया तपाईँको अडियो सेटअप जाँच्नुहोस्।
सक्षम पारियो
नेटस्केप प्रमाणपत्र प्रकार
स्वत: समाप्ति लम्बाइ
जुम घटाउनुहोस्
लेबुल
फेरि मलाई नसोध्नुहोस् ।
सञ्झ्याललाई कार्यक्षेत्र १० मा सार्नुहोस्
scbr
सङ्केतक प्रसङ्ग सिर्जना गर्न सकिँदैन
फाइल पठाउनुहोस्
थोरै बरफ गोलीहरू
कुञ्जी सर्भरबाट कुञ्जी आयात गर्नुहोस्
अति सुरक्षित चाल प्रयोग गर्नुहोस्
चेतावनीComment
Name
Wacom action-type
तपाईले सृजना गर्न चहानुभएको ताररहित संजालको ई एस एस आई डि र सुरक्षा मिलान प्रवेश गराउनुहोला।
चुच्चोcontext-action
वस्तुहरू सार्दै
पप सारंश पुन प्राप्त गर्दै
सबै %d प्रविष्टिहरू हटाउनुहुन्छ ?
_पासवर्ड:
उपसंस्करण: फरक फाइल/डाइरेक्टरी
ट्याब ४ मा स्विच गर्नुहोस्
पुस्तकचिनोहरू
सुचीमा विचरण गर्न माथि, तल, गृह वा अन्त जाने गर्नुहोस् । बहिर्गमन गर्न Escape दबाउनु होस् । अन्तिम सन्देश दोहोर्‍याउन Space दबाउनु होस् । कुनै विशेष सन्देश पढ्न एक अङ्क दबाउनु होस् ।
वस्तुस्थिति
हालको सञ्जाल खेल अन्त्य गर्नुहोस् र सञ्जाल सर्भरमा फर्काउनुहोस्
समतल पुनरावलोकनलाई अघिल्लो क्यारेक्टरमा सार्दछ ।
हाम्रो भाग फेला पार्न सकेन ।
यस सञ्झ्याललाई बन्द गर्नुहोस्
रोबोटलाई हटाउनुहोस् र एक आपसमा क्र्यास गर्न दिनुहोस्
हानामाकि
चयन गरिएका खाताहरू मेट्नुहोस्
मार्ग
सञ्जाल खेल
समक्रमण समाप्त भयो
प्रणाली कन्फिगरेसन र अनुगमन
अन्तिम स्थितिमा समतल पुनरावलोकन सार्दछ ।
अज्ञात
साङ्गीतिक प्रतीकहरू
यो नाम गरेको फाइल पहिले नै अवस्थित छ र तपाईँलाई यसमा अधिलेखन गर्ने अनुमति छैन।
फाइल ‘%s’ अवस्थित छैन ।
%s का लागि साराँश लोड गर्न सकेन
अन्तिममा निर्दिष्ट गरिएको ट्याबलाई यस सञ्झ्यालको सक्रिय एकको रूपमा सेट गर्नुहोस्
चारवटा पुल
पाठ
मासिक दृश्य ठाडो फलक स्थिति
वर्णन
छिमेकिको पिक्सेल अस्पष्ट गर्नुहोस्, तर न्युन-व्यतिरेक क्षेत्रहरूमा मात्र
अनुवादक-श्रेय
दोस्रो गन्तव्य रङ
पश्चिमी (_Windows-1252)relatedrelated
%s पप सर्भरमा लगइन गर्न सकिँदैन: एसएएसएल प्रोटोकल त्रुटि
इन्टरफेस
तल सार्नुहोस्
चाल इतिहास ब्राउजर सक्षम पार्ने झन्डा
अनुप्रयोग विकल्पहरू:
साइज
छवि बचत गर्नुहोस्
विषयसुची
चलाउनुहोस्
वर्णन समाविष्ट गर्दछ
सदस्यताहरू
उत्प्रेरणमा ताल्चा लगाउनुहोस्
क्लिपबोर्ड टाँस्नुहोस्
लक्ष्य खोजी गर्नुहोस्
नेस्टेड <window> ट्याग
qxsldbg सन्देश
AI खेलाडीको सङ्ख्या ।
माथि बनाउनुहोस्
दिनहरू
paper size
नयाँ लागत प्रकार...
पोर्ट:
जोडा मिलेको "%s" फेला परेन।
छोडाइ कार्यसम्पादन गरिएन
अति सुरक्षित चाल प्रयोग गर्नुहोस् । खेलाडीलाई सुरक्षित चाल नहुँदा सतर्क गराइन्छ र एउटा मात्र बाँकी विकल्प भनेको टेलिपोर्ट गर्नु हो ।
इन्च
चयन गरिएका निर्गत फाँटको बराबर साइज हुनैपर्छ
ठेगाना पुस्तिका
पोर्ट:
%1 MiBAlign to:
एसएसएल प्रमाणपत्र अधिकार
चेस
Shyam krishna bal < shyamkrishna_ bal\ @ hotmail\. com > narayan@ mpp. org. np
कुनै पनि होइन
महेश सुबेदी<submanesh\@yahoo\.com>, नारायाण कुमार मगर<narayan\@mpp\.org\.np> Launchpad Contributions: Nabin Gautam https://launchpad.net/~nabin Narayan Kumar Magar https://launchpad.net/~narayan-mpp Sameer Rajbhandari https://launchpad.net/~amit Shyam Krishna Bal https://launchpad.net/~shyam-mpp
पूर्वावस्थामा ल्याउनका लागि इभोल्युसन जगेडा फाइलको नाम चयन गर्नुहोस्
बाल्टिक
मोहडा
'%s' फाइल पढ्दा त्रुटि : %s
कुनै पुस्ट्याई छैन ।justificationtextattr
वस्तुस्थितिपट्टी देखाउनुहोस्
साङ्गीतिक प्रतीकहरू
[fix kdmrc]
ढाँचाबद्ध वाक्य संरचना: ढाँचा स्ट्रिङ हो जो प्रत्येक प्याकेजको लागि निर्गात हुनेछ । ढाँचाले छोडिएका मानक अनुक्रमहरू \ (newline), \\r (carriage return) वा \\\\ (plain backslash) समावेश गर्न सक्छ । प्याकेज फाँटहरुमा ${var[;width]} वाक्यसंरचना प्रयोग गरेर चल सन्दर्भहरू घुसाएर सूचनाहरू समावेश गर्न सकिन्छ । चौडा नकारात्मक भएता पनि फाँटहरू सही संलग्न छन् जुन केसमा छोडिएका रेखाहरू प्रयोग हुनेछन् ।
अति धेरै झण्डा देखिदा चेतावनी प्रतिमा सक्षम पार्न ठीकमा सेट गर्नुहोस् ।
स्लाइडिङ खण्ड पजल क्लोत्सकी जिनोम खेलको भाग हो ।
क्रिमका गुच्चा
अँध्यारो खेलाडी विजयी भयो !
सेकेन्डहरु
खोजी विकल्प "यसभन्दा बढीमा परिमार्जित मिति" चयन गर्नुहोस्
पूरा नाम...
नाम:
नयाँ:
डबल प्राइमclicks
सन्देशको हेडर
सूची सङ्ग्रह प्राप्त गर्नुहोस्
सचेतक प्रदर्शनका लागि सूचना ट्रेको प्रयोग गर्ने या नगर्ने ।
तपाईँ लगइन भइसक्नुभइको छ । तपाईँ जसरी पनि लगइन गर्न सक्नुहुन्छ वा यो लगइन परित्याग गर्न सक्नुहुन्छ
माथि
आगत रेखाको सामाग्रीहरू बाचन गर्दछ ।
paper size
%H घण्टा र %M मिनेट
खोजी मेट्नुहोस्
तपाइँको कार्यालय-देखि-बाहिर वस्तुस्थितिलाई हेर्नुहोस् वा परिवर्तन गर्नुहोस् र सन्देशलाई स्वत: जवाफ दिनुहोस्
ब्रुस रूपरेखा
Q.931
उन्नत
paper size
हाइ लेभल
समयपट्टीमा (पूर्वनिर्धारितका लागि खाली) मार्कोस ब्येन्स लाइन कोर्न रङ ।
यो प्रमाणपत्र निम्न प्रयोगका लागि रूजु गरिएको छ:
अन्य
वैज्ञानिक नोटेसनभित्र फ्लोट गर्दछ
%s मा परिवर्तन गरिएको सन्देशहरूका लागि स्क्यान गर्दै
क्वाला आई नाafghanistan. kgm
सफलता
इमेल
चरण बाहिर
बनावटीसँग मध्यम
चाललाई पुर्वस्थितिमा फर्काउनुहोस्
त्यस बाट
हालको पानामा मात्र खोजी गर्नुहोस् र बदल्नुहोस्
सबैभन्दा खराब:
कुञ्जी
भाग्य
हालको खण्डको सुरुमा जानुहोस्
निर्गत फाइल सिर्जना गर्न सकिँदैन: %s: %s
विस्तारितvarianttextattr
परिचित अनुप्रयगोको सूची
दृश्यात्मक
मोडको डबल थप %s -> %s
प्रयोगकर्ता नाम
execvp असफल भयो
रोबोट छविको विषयवस्तु
%s ले तल मानाङ्कन गरिएको कार्य रद्द गरेको छ:
अज्ञात
उपकरण
आयात गर्नुहोस्...
एउटा खेलाडीले समर्पण गरेको छ
पूरा पृष्ठ मिलाउन जुम गर्नुहोस्
जूम बढाउनुहोस्
यसमा सम्पर्कहरू सार्नुहोस्
नयाँ खेल
वाल्टिक
संगै सुरु हुँदैन
निगाटा
इभोल्युसन चेतावनी
00:00:00:00:00
बाँन्कीसँग चयन गर्नुहोस्
कोरियाली (_युयचसि)
अनुप्रयोग फेला पार्न सकेन
स्थान:
जूम घटाउनुहोस्
बिटो मुद्राlr-tb", "rl-tb", "tb-rl", "tb-lr", "bt-rl", "bt-lr", "lrrl" and "tbtextattr
प्रोक्सी लगआउट
वाक्यstructural navigation
वैकल्पिक निर्गत यन्त्र
पृष्ठभूमि रङ्गtrue" or "falsetextattr
सर्भरद्वारा एसटीएलएस समर्थित छैन
क्यारेक्टर सङ्केतन
पिङ गर्दै %s
चयन प्रतिलिपि गर्नुहोस्
जुम घटाउनुहोस्
इभोल्युसन भित्र यदि एक विशेष माइम-प्रकारका लागि निर्मित दर्शक छैन भने, कुनै पनि माइम-प्रकार यो सूचीमा देखापर्दै गर्दा जुन नक्सा जिनोमको माइम-प्रकार डेटाबेसमा बोनोबो-अवयव दर्शक सामग्री देखाउनका लागि प्रयोग गरिएको हुन सक्दछ ।
अवैध शैलीपाना
खेल समाप्त !
ठेगाना “%s” मा इमेल पठाउनुहोस्
नयाँ
balshyam24@ yahoo. com
पङ्क्तिहरूमा चिन्हहरूद्वारा प्रतिमाहरू क्रमबद्व गरेर राख्नुहोस्
रोकिएको
लामो किनारा
वस्तुलाई पछाडि धकेल्नुहोस्
तपाईँ विजयी हुनुभयो !
%sको URI पुनप्राप्ति गर्न असफल: %s
रङहरू
जब सत्य हुन्छ, विरासत प्राथमिक चयन भन्दा जिन्युमेरिकले आधुनिक क्लिपबोर्ड चयनलाई प्राथमिकता दिन्छ। असत्यमा सेट गर्नुहोस् यदि तपाईँले पुरानो अनुप्रयोगसँग कारोबार गर्नुपर्दछ, जस्तै एक्सटर्म अथवा इम्याक्स, जसले केवल प्राथमिक चयन सेट गर्छ।
पहुँच अनुमति
स्क्रिनसेभर सक्रिय पार्नुहोस्
ठेगाना पूस्तिका
लुजियानाfrance. kgm
जडान
paper size
सफा
अति धेरै झण्डाका बारेमा चेतावनी
फेरि सुरु गर्नुहोस्
त्रुटिमोचक फ्रन्टइन्ड
हालको फाइल बन्द गर्नुहोस्
कच सादा
%s बहुपृष्ठ सूचक पढ्दा त्रुटि:
यो सन्देश रहेको सूचीको प्रयोग बारेमा सूचना प्राप्त गर्नुहोस्
तपाईँको परियोजनामा निर्माण साझेदारी लाइब्रेरीका लागि समर्थन थप्छ
paper size
HTML मेल प्राप्त गर्न चाहान्छ
ग्राफ अद्यावधिक बीचको समय मिलिसेकेन्डमा
मोडेम मनिटर
निश्चित दिनमा
मासिक दृश्य ठाडो फलक स्थिति
अरू प्रयोगकर्ताले तपाईँको डेस्कटप हेर्न प्रयास गरिरहेको छ।
कागजात फ्रेम
अनुवादक-श्रेय
सिट...
भिडियो कोडेक चयन गर्नुहोस्
नपढिएको पछिल्लो पाठमा जानुहोस्
एग्रिगेन्टोitalyprovince. kgm
साँच्चिकै &quot;{0}quot; फोल्डर र यसका सबै उपफोल्डरहरू मेट्नुहुन्छ?
बाह्य प्याकेज कन्फिगर गर्नुहोस्
फोटोहरू आयात गर्न सकेन
मुद्रण गर्नुहोस्
लेबुल
नाम
केस सम्बेदनशील
सर्भरको पूरा होस्टनाम:
लिङ्क गर्ने झण्डा:
पीएनजी फाइल लोड गर्दा त्रुटि: %s
(C) १९९९ ह्यान्स पिट्टर ज्यानसन (C) २००४ डेभिड माल्कोल्म
स्तर दुई
गुप्तकरण उल्टाएको फाइल देखाउनुहोस्
paper size
या फिर्ता गर्न सर्भर कन्फिगर गरिएको होस् वा प्रदर्शन गर्न इभोल्युसन कन्फिगर गरिएको होस् भन्दा धेरै कार्डहरूमा यो क्वेरी मिल्यो । कृपया तपाईँको खोजी अझ निर्दिष्ट भएको निश्चित गर्नुहोस् वा ठेगानापुस्तिकाका लागि डाइरेक्टरी सर्भर प्राथमिकताहरूमा परिमाण दायरा बढाउनुहोस् ।
स्प्रिङ्ग्स
शब्दकुज्जीहरू:
'%s' फाइल खोल्न असफल : खोल्न() असफल : %s
गणकयन्त्र
सेतो
इजाजतपत्र छैन
सामग्रीहरू
एकदम थोरै तर्कहरू
लिङ्क रङ
२s [ २s को जम्मा]
यो कन्फिगरेसन सञ्झ्यालले GDM डेइमोनका लागि सेटिङ परिवर्तन गर्दछ, जुन जिनोमका लागि ग्राफिकल लगइन पर्दा हो । तपाईँले गर्नु भएको परिवर्तनले चाँडै प्रभावमा लिन्छ । याद राख्नुहोस् कि सबै कन्फिगरेसन विकल्पहरू यहाँ सूचीबद्ध गरिएका छैन। तपाईँले खोज्नुभएको कुरा भेट्नुभएको छैन भने तपाईँले %s लाई सम्पादन गर्न चाहनुहुन्छ। पूरा मिसिलीकरणका लागि "Desktop" कोटि अन्तर्गत जिनोम मद्दत ब्राउजर हेर्नुहोस्।
रङ्गदानि प्रथा
रेखा दायाँnone", "char" or "wordtextattr
पात्रो
अनुकूल खेलमा खानीको सङ्ख्या
अरेबिक (_IBM-864)
अघिल्लो
ओक्टल नम्बर
नयाँ टेम्प्लेट...templates-action
ट्रेलिङ खाली स्थान हटाउनुहोस्
मुख्य सञ्झ्यालको पर्दामा स्थान
अँध्यारो खेलाडी विजयी भयो !
बाचन संलेषक:
तपाईँको परियोजनामा निर्माण साझेदारी लाइब्रेरीका लागि समर्थन थप्छ
सङ्केत देखाउनुहोस्
ZWS शून्य चौडाइ खाली स्थान
समय
अति सुरक्षित चाल प्रयोग गर्नुहोस् । खेलाडीलाई सुरक्षित चाल नहुँदा सतर्क गराइन्छ र एउटा मात्र बाँकी विकल्प भनेको टेलिपोर्ट गर्नु हो ।
यो सञ्झ्याल बन्द गर्नुहोस्
सक्षम बनाइयो ।
फाइलका लागि खोजी गर्नुहोस्...
फन्ट:
समानता:
सङ्केत देखाउनुहोस्
पृष्ठभूमि रङ
अस्तित्व सामग्रीको इनलाइन प्रतिलिपिमा XML अस्तित्वलाई सन्दर्भमा रूपान्तरण गर्नुहोस्
पृष्ठभूमि रङ:
टेम्प्लेट फाइलका लागि स्थान
सङ्केतक प्रसङ्ग सिर्जना गर्न सकिँदैन
सरलिकृत चिनियाँ (GB_K)
कार्यक्रम चलिरहेको छ । तपाईँ अहिल्यै त्रुटि मोचक बन्द गर्न चाहनुहुन्छ ?
यस खेललाई अन्त्य गर्नुहोस्
मुख्य सञ्झ्यालको चौडाइ पिक्सेलमा ।
नाम
परिच्छेदको सही फर्म प्रतिलिपि पाठमा असुद्ध रूपमा देखिन्छ
वस्तुहरू प्रतिलिपि बनाउँदै
_तल:
घुसाउनुहोस्
सम्पादन गर्नुहोस्
कहिल्यै पनि होइन
सञ्जाल खेल
द्रष्टव्य रङ्ग:
वर्णन समाविष्ट गर्दछ
पङ्क्ति अनुसार
EOL लाई LF मा रूपान्तरण गर्नुहोस्
मेडलाइन प्रश्नहरू
अघिल्लो सन्देश
बोवा भिस्टा
फाइल चयन गर्नुहोस्
छविमा वास्तविक जस्तो देखिने कफि स्टेन थप्नुहोस्
यो पीडीए मेट्नुहोस्
पहिलो स्तम्भ पछि सुरु हुने टिप्पणीहरू ढाँचाबद्ध गर्नुहोस् ।
कहिल्यै पनि
चयन गरिएका फोल्डरको सम्पर्कहरू अर्को फोल्डरमा प्रतिलिपि बनाउनुहोस्
क्लोन्डाइक
सान बोर्जा
सङ्केतन
प्रत्येक इन्च हल्लाउदैं पिक्सेलहरु
हिब्रु (_IBM-862)
तालिका पङ्क्ति हेडर परिवर्तन भइसक्यो भनेर सूचीत गर्न प्रयोग गरिन्छ
सक्रिय प्लगइनहरू
अनुवाद नगरिएको ओस्लेन टाइमजोन डेटाबेस स्थान जस्तै "अमेरिका/न्यू योर्क" जस्तै पात्रोमा मिति र समयका लागि प्रयोग गर्नलाई पूर्वनिर्धारित टाइमजोन ।
छुट्टै सञ्झ्यालमा नयाँ कुराकानी खोल्नुहोस्
विशेषता नामSpeak
ब्रुस स्ट्रोकहरूको सम्बन्धित घनत्व
अन्य
हालको कललाई स्थानान्तर गर्नुहोस्
कार्य सूचना पठाइयो
पुस्तकचिनो _थप्नुहोस्...
शब्दकोश स्रोत फेला पर्यो
या अनलाइन मोडको सट्टामा अफलाइन मोडमा इभोल्युसन सुरुआत हुनेछ ।
ह्युselect-criterion
यन्त्र
लुकेका डाइरेक्टरीहरू उपेक्षा गर्नुहोस्
टाइम जोन चयन गर्नका लागि माउसमा आधारित अन्तरक्रियात्मक मानचित्र विजेट । कुञ्जीपाटी प्रयोगकर्ताले सट्टामा तलको कम्बो बाकसबाट टाइम जोन चयन गर्नुपर्दछ ।
समतल पुनरावलोकनलाई पछिल्लो क्यारेक्टरमा सार्दछ ।
Heure de l'EstUS" or "Canada
सर्भरमा सन्देशहरू छोड्नुहोस्
समतल पुनरावलोकन मोड प्रविष्टि गर्दछ र अन्त्य गर्दछ ।
खेलिरहेको खेलको मैदान । १=सानो, २=मध्यम, ३=ठूलो । अन्य कुनै पनि मान अवैध छ ।
बाह्य रेखाtext-decorationtextattr
'% 1' नामको एउटा कुञ्जी योजना पहिले नै अवस्थित छ; के तपाईँ यसमा अधिलेखन गर्न चाहनुहुन्छ?
होस्ट '%s' का लागि खोजी असफल: होस्ट फेला परेन
>. यदि यस कार्यक्रमका बारेमा तपाईँको केही प्रश्न, टिप्पणी, वा सुझाव छ भने, कृपया खुल्ला रूपले मलाई उनीहरूलाई इमेल गर्नुहोस्। तपाईँले जहिले पनि मेरो वेबसाइट http://www.gftp.org/ बाट जी एफ टी पी का बारेमा भरखरैको नयाँ खबर फेला पार्न सक्नुहुन्छ।
'--add' र '--extract' आदेशहरूको लागि प्रयोग गर्नलाई पूर्वनिर्धारित फोल्डर
छुट्टी
lr-tb", "rl-tb", "tb-rl", "tb-lr", "bt-rl", "bt-lr", "lrrl" and "tb
त्रुट्टि
ध्वनि छैनYou can add images to your Pictures folder and they will show up here
गणकयन्त्र
`%s' फोल्डर स्क्यान गर्न सकेन: %s
प्रतिस्थापन गर्नुहोस्
पूरा ढाँचा न्यून- स्तर र उच्च- स्तर ढाँचा हो । यसले डिस्कमा सबैकुरा मेट्दछ ।
चाल इतिहास ब्राउजर सक्षम पार्ने झन्डा
प्रोफाइल नाम:
ढाचाँ:
नयाँ सुरक्षित शेल कुञ्जीका लागि पासफ्रेज
गन्तव्य खुल्न सकेन
घडिको दिशामा 90° घुमाउनुहोस्
होस्ट '%s': %s का लागि खोजी असफल
कुञ्जी निर्यात गर्दैछ...
keyboard label
नयाँ
चारसेट प्रदर्शन गर्नुहोस्:
संसाधन सेटिङ
पछिल्लो क्यारेक्टरमा जान्छ ।
तार भएको सञ्जाल (%s)
argentina. kgm
%s: तर्क अङ्क %d अङ्क होइन
%s: %s NIS मास्टर हो
साधारण ल्याटिनKCharselect unicode block name
%s (%s)
गुणहरू
बराबर भयो !
काम गर्ने दिनहरू
तपाईँले मद्दत फाइल पढ्नुभएको छ ?
\t-s सिल्प मान (पूर्वनिर्धारित ८)
संलग्न फाइल रिमाइन्डर
खोल्नुहोस्
यस रूपमा खोजी बचत गर्नुहोस्:
चयन गरिएको इतिहास लिङ्क पुस्तकचिनो गर्नुहोस्
मुख्य पङ्क्ति
पूर्वावस्थामा ल्याउनका लागि इभोल्युसन जगेडा फाइलको नाम चयन गर्नुहोस्
सामाग्री
यो विकल्प सक्षम पार्दा, यसलाई पठाउनु अगाडि तपाईँलाई कस्तो देखिन्छ भन्ने जानकारी प्राप्त गर्न सक्षम पारेर छुट्टै सञ्झ्यालमा साइन/ गुप्तिकरण गरेको पाठ देखिन्छ । तपाईँको गुप्तिकरण प्रणाली कार्य रुजु गर्दा यो राम्रो विचार हो ।
पहिले भरिएका पङ्‌क्तिमा खण्डको घनत्व:
gimp.org वेबपृष्ठ विषयवस्तु प्रयोग गरेर तेस्रो स्तरको नली बटन लेबुलको एउटा छवि सिर्जना गर्नुहोस्
संस्करण ३
बाकस चित्र
एकवचन:
HTML र CSS मा प्रयोग गरिए अनुरुपको हेक्साडेसिमल रङ नोटेसन । यो प्रविष्टिले CSS रङ नाम पनि प्रविष्ट गर्दछ ।
तपाईँ लगइन भइसक्नु भएको छ । तपाईँ जसरी पनि लगइन गर्न सक्नुहुन्छ वा यो लगइन परित्याग गर्न सक्नुहुन्छ
सानो
%s: जडानको प्रकारलाई पढ्न सकिएन
कुञ्जी प्रतिध्वनी
७२०×७२० डीपीआई, उच्च- ग्लोस कागज
नाम
माहजोङ्ग प्राथमिकता
अन्य सङ्केतन
तपाईँले निम्न परिवर्तनहरूले प्रभाव लिनका लागि गिम्प पुन: सुरु गर्नु पर्दछ:
(gimprc परिमितिको रूपमा) प्लेयर क्यास र सजावट सेटिङ बचत गर्नुहोस्
हालको फाइल पुन: लोड गर्नुहोस्
माथि
खेलिरहेको खेलको मैदान । १=सानो, २=मध्यम, ३=ठूलो । अन्य कुनै पनि मान अवैध छ ।
या उपकरणपट्टी दृश्यात्मक हुनुपर्दछ ।
यो कार्यले ऋणात्मक द्विपद वितरणको संभाव्य घनत्व कार्य फर्काउँछ।
पात्रो घटना
केन्द्रबाट मेल्ट टाढा
Comment
खोजी कार्य पूरा
अति सुरक्षित चाल प्रयोग गर्नुहोस्
मानाङ्कन गरिएको कार्य
बाट %s
नाम
सेतो छेउ
%s: तर्क २ भन्दा ठूलो हुनुपर्दछ
फाइलहरू मेट्दा वा रद्दीटोकरी खाली गर्दा यकिनका लागि सोध्नु पर्दछ या पर्दैन
चौडाइ:
फोल्डर चयन गर्नुहोस्
लिएको कूल समय: %lu सेकेन्ड
मुद्रण असफल
फाँट नाम
सम्पादन गर्नुहोस्
McEntire
विच्छेद भएको
पृष्ठभूमि रङ
तालिका मुख्य भाग (संवाद भएको)
एनिमेसनहरू देखाउनुहोस्
शीर्षक नदिएको
मालिक/ सर्जक नभएपनि, तस्विरको पूर्वनिर्धारित प्रदायक परिचय सेट गर्नुहोस् । यो फिल्डलाई 32 ASCII क्यारेक्टरमा सीमित हुन्छ ।
स्पुल पत्र फाइल %s
डाउनलोड गर्नुहोस्
फाइल नाम पूर्वावलोकन
मोबाइल फोन
गृह पृष्ठमा जानुहोस्
नयाँ भेटघाट...
पाठ नमूनाNext %a
भाग्य
३००%
खोल्नुहोस्
अनुप्रयोग विकल्पहरू:
शब्द लपेट
मुख्य सञ्झ्यालको चौडाइ पिक्सेलमा ।
पुन: नामकरण गर्नुहोस्
संसाधन वा संसाधन समूहको नाम ।
कागजात बन्द गर्नुहोस्
जूम घटाउनुहोस्
यस प्रेषकबाट सन्देशहरू फिल्टर गर्न एक नियम सिर्जना गर्नुहोस्
पाठ डकपुस्तक कागजात रूपमा आयात गर्नुहोस्
बिटम्याप छवि लोड गर्न पर्याप्त स्मृति छैन
अज्ञात
%s को मार्फत %s ले तलको बैठकका लागि पछिल्ला सूचनाहरू प्राप्त गर्ने इच्छा गर्दछ:
(% 1 मा) क्षेत्र सीमा छ
टोरेन्ट (_T)
बाँण
पिलोट माउन्ड
बचत गरिरहेको बेलामा आन्तरिक त्रुटि रहन गयो को रूपमा बचत गर्न कोशिस गर्नुहोस्...
रुटले मात्र GDM चलाउन चाहन्छ
दायाँका सबै स्तम्भ उपेक्षा गर्नुहोस्
परामिति:
%s माउण्ट गर्न सकेन
देखाउनुहोस्
बेमेड्जी
परम्परागत चिनियाँ (Big_5)
C# स्रोत फाइलहरू
paper size
पुस्तकचिनोमा जानुहोस् ।
होवर चयन
unit-format
फाइल रोलर
१ चयन गरिएको (%s)
यो फाइल पहिल्यै अवस्थित छ । अधिलेखन गर्नुहुन्छ?
चलाउनका लागि आयातकर्ताको प्रकार रोज्नुहोस्:
paper size
दृश्य
टाबा
क्रिता पीएनजी निर्यात फिल्टरName
अधोरेखाnormal" or "small_capstextattr
यदि तपाईँले रद्दीटोकरी खाली गर्न रोज्नुहुन्छ भने, यसमा भएको सबै वस्तुहरू स्थायी रूपले हराउनेछ । कृपया याद राख्नुहोस् तपाईँले ती छुट्टा छुट्टै मेट्न सक्नु हुन्छ ।
प्रदर्शन गरिने बोर्डको साइज
%a %l:%M %p
%s...अधिकारप्रदान पर्खिरहेको छ
फाइलहरू मेट्दा वा रद्दीटोकरी खाली गर्दा यकिनका लागि सोध्नु पर्दछ या पर्दैन
स्थानीय द्रष्टव्य अधिलेखन गर्नुहोस्
कार्य उपलब्ध छैन
Mahesh Subedi <submanesh\@hotmail\.com> Shiva Pokharel <pokharelshiva\@hotmail\.com> Shyam Krishna Bal <shyamkrishna_bal\@yahoo\.com> Narayan Kumar Magar <narayan\@mpp\.org\.np>
अवस्थित स्मृति
टेम्प्लेट:
बाचन दर बढाउँदछ ।
बैजनी
स्थान:
बाल्टिक
सक्रिय बनाइने प्लगइन चयन गर्नुहोस्
प्रत्येक दिन %(month)s मा मिनट %(minute)s प्रत्येक घण्टाको
क्लिपबोर्डबाट कार्यहरू टाँस्नुहोस्
तपाईँले अफलाइन काम गर्दा एनएनटीपी सन्देशहरू पठाउन सक्नुहुन्न!
जिनोमका लागि द्वि-आयामिक/त्रि-आयामिक चेस खेल । glChess जिनोम खेलको भाग हो ।
रङहरू
कागजातहरू
सङ्केतन
पोर्ट:
डेस्कटप कम्प्युटर प्रतिमा नाम
स्थापना गर्नुहोस्...
बेकर
होइन
अनुकूल
Kapil Timilsina, श्यामकृष्ण बलEMAIL OF TRANSLATORS
खोल्नुहोस्
इन्फ्रारेड (/dev/ircomm0)
तपाईँको फेला पार्ने दायरा तालिकामा कुनै रेकर्डसँग मिलेन।
कागजात प्रबन्धक
mnubr
पूरा हुने मिति
कृपया फरक चिन्ह नाम रोज्नुहोस् ।
बारेमा
अति सुरक्षित चाल भएका रोबोट२
कृपया समूहका लागि नयाँ नाम प्रविष्ट गर्नुहोस्:
जब मेटियो:
किरिङको ताल्चा खोल्नुहोस्
बारेमा
तह मास्क र यसको प्रभाब हटाउनुहोस्
अग्रभूमि रङ
sldr
पाना प्रबन्ध गर्नुहोस्
वर्णन
ठाडो:
नामकरण गरिएको क्वेरी फेला परेन '%s'
दर्ता त्रुटि
नाम
प्रणाली मोनिटर
सामाग्री
एसएसएल सर्भर प्रमाणपत्र
अभिमुखीकरण:
तपाईँले यो कार्यहरू परिवर्तनहरू गर्नुभएको छ, तर अहिले सम्म यसलाई बचत गरिएको छैन ।
सबै कुञ्जीपाटी सर्टकटहरू हटाउनुहोस्
paper size
कागजात नाम
%s लिङ्क
स्थितिपट्टी
तालिका सारांश परिवर्तन भइसक्यो भनेर सूचीत गर्न प्रयोग गरिन्छ
परियोजना कन्फिगर गर्नुहोस्
थप्नुहोस्
नीलो
अनुमतिहरू प्रत्यायोजन गर्नुहोस्
ढिलो
एउटा अलग नामसँग हालको फाइल बचत गर्नुहोस्
%s को मार्फत %s ले अवस्थित बैठकमा एउटा थप गर्ने इच्छा गर्दछ:
अघिल्लो चाल देखाउनुहोस्
नयाँ द्रष्टव्य सिर्जना गर्नुहोस्
%s खोल्दै
विकल्पहरु लोड गर्नुहोस्
तपाईँले यो फिल्टरलाई नाम दिनु पर्दछ ।
पछिल्लो/अघिल्लो सन्देश
देखावट
मैले लगइन गर्दा यस किरिङको स्वचालित रूपले ताल्चा खोल्नुहोस् ।
टेलिफोन
दाँया सार्नुहोस्
बाचन सक्षम पार्नुहोस्
पिउर्टो लेम्पिरा
"%s": %s विषयवस्तु लोड गर्न असफल
परिचयहरू...
नियन्त्रण
"%s" का लागि नतिजा खोजी गर्नुहोस्
यस पत्राचार सूचीमा पोष्ट गर्न अनुमति दिइएको छैन । सम्भवत, यो पढ्नका लागि मात्र पत्राचार सूची हो । विस्तृत जानकारीका लागि सूची मालिकलाई सम्पर्क गर्नुहोस् ।
प्रतिस्थापन गर्नुहोस्layer-mode-effects
प्रेषकले समाविष्ट गर्दछ
चार्लोट्ट
३×३
सबै
नाम
यो द्रष्टव्य मेट्नुहोस्
परिक्रमण:
context-action
हुकुमको सत्ता
लेमूर
स्वचालित रूपमा नयाँ ट्याबमा जानुहोस्
घुमाउनुहोस्
पूरा पर्दा मोड छोड्नुहोस्
कुञ्जी सर्भरबाट डेटा पुन: प्राप्त गर्न सकेनCopied" is a verb (used as a status indicator), not an adjective for the word "keys
%s सन्देश पुन: प्राप्त गर्दै
के तपाईँ साच्चै सबै फिल्टरहरू पूर्वनिर्धारित मानहरूमा रिसेट गर्न चाहनुहुन्छ ?quick-mask-action
दृश्य
जिनोमका लागि एउटा शीघ्र सन्देश गर्ने क्लाइन्ट
न्यू फिलाडेल्फिया
विनफिल्ड
खाली स्थानमा इन्डेन्टेसन साइज:
घुसाउनुहोस्
खोजी गर्नुहोस्:
भन्दा ठूलो वा बराबरी
प्रयोगकर्ताको म्यानुअल
जुम घटाउनुहोस्
tb-lrwriting-modetextattr
सम्पूर्ण घर [१५ + जम्मा]
यो द्रष्टव्य मेट्नुहोस्
दृश्य
keyboard label
popmnu
चयन गरिएको फोल्डरलाई नयाँ सञ्झ्यालमा खोल्नुहोस्
सम्पर्कहरू देखाउनुहोस्
यन्त्र
अनुवादक श्रेय
सान्टियागो/लाबाकोल्ला
श्रेणी २ का लागि रङ
अर्धव्यासिय दिप्ति १
ला सेरेना
मानव खेलाडीक सङ्ख्या ।
अघिल्लो लग
% 2 मा प्रयास गर्दा अनपेक्षित त्रुटि (% 1) देखापर्यो ।
%H घण्टा र %M मिनेटu,u,utextattr
प्रयोगकर्ता परिभाषित (%s) (System setting)de" translation: "Deutsch (Systemeinstellung)en_AU" translation: "English, Australia (System setting)
लक्ष्य गुण
तपाईँ %s खोजिरहनुभएको छ ।
नोटबुक थप्नुहोस्
फाइल नाम पूर्वावलोकन
एक इमेल सन्देश URL "{0}" मा पठाइनेछ । तपाईँले या सन्देश स्वत पठाउन सक्नुहुनेछ, या यसलाई पहिला हेर्न र परिवर्तन गर्न सक्नुहुन्छ । तपाईँले सन्देश पठाए पछि पत्रचार सूचीबाट छोटकरिमा एक जवाफ प्राप्त गर्नु पर्दछ ।
दृश्य
अनुरोध गरिएको काम लिइएन: पत्रमञ्जूषा नाम अनुमति छैन
पहिलो देखि १०औ सम्म
कोमोटिनीgreece. kgm
WMF
बाह्य लिङ्क खोल्न अक्षम छ
किनारा रूपान्तरण गर्नुहोस्
विवरण
पिनान्ट पजल
छड्के
अवैध फोल्डर: `%s'
कार्य गर्ने घन्टाहरू मात्र देखाउनुहोस्
शब्दकुञ्जी:
हेडरका लागि स्मृति निर्धारण गर्न सकेन
शाखा तह %d
भी कार्ड (.vcf, .gcrd)
स्क्यान्सको आवश्यक सङ्ख्या
विपरीतार्थक शब्द - विपरीत अर्थ सहितको शब्द
paper size
ह्यान्डलहरू कोर्नुहोस्
मुद्रण गरिने सुडोकुको नम्बर:
उपकरणपट्टी देखाउनुहोस् वा लुकाउनुहोस्
`%s' भण्डार गर्दा त्रुटि: %s
सन्देश वस्तुस्थिति
फाइल पठाउनुहोस्
`%s' लाई कसरी खोल्ने थाहा छैन
क्लिपबोर्डको सामाग्री हालको स्थितिमा टाँस्नुहोस्
एउटा पासवर्ड सङ्क्रमण आवस्यक छ
ग्लेन्स फल्स
बिजोड क्यारेक्टर '%s', तत्व '%s' को सुरु ट्याग अन्त्य गर्नलाई अपेक्षा गरिएको एउटा '>' वा '/' क्यारेक्टर, वा वैकल्पिक रूपमा एउटा विशेषता ,सायद तपाईँले एउटा विशेषता नाममा अवैध क्यारेक्टर प्रयोग गर्नुभयो
लाई:
स्वचालित रूपमा प्रत्येक अद्यावधिक गर्नुहोस्:
उपकरणपट्टी
विकासकर्ताको मद्दत
भाग्य
सीडी ड्राइभ:
पोर्ट:
एनिमेसन प्रयोग गर्ने या नगर्ने ।
सुरक्षित मोड भित्र %s आईएमएपी सर्भरमा जडान गर्न असफल भयो: %s
कर्सरको स्थानदेखि पृष्ठ चय नित ।
प्रापकको प्रमाणपत्र इमेल गर्नुहोस्
मेनोमोनि
सङ्केतन पछाउनुहोस्
शब्दकुञ्जी
एकाइ
पात्रो सूचना प्रकाशन गर्नुहोस्
उपयोगिता सञ्झ्याल
घुमाउनुहोस्
दृश्यात्मक स्तम्भहरू...
आधारभूत ल्याटिन
बारेमा
कार्यहरू
ठाडो दृश्य
EOL लाई LF मा रूपान्तरण गर्नुहोस्
paper size
३० मिनेट
अज्ञात
च्यानल गुण सम्पादन गर्नुहोस्
देखावटComment
हिज्जे जाँच गर्नुहोस्
वस्तुस्थिति
सान बोर्जा
प्यासिफिक/पालौ
स्पाम ह्यान्डलिङ
पुस्तकचिनो
UCS-२ युनिकोड
तेजमय च्यानल परिमार्जन गर्नुहोस्
जिस्ट्रेमरको अति पुरानो संस्करण स्थापना भयो ।
फेरि सुरु गर्नुहोस्
सञ्जाल
माइम अनुप्रयोग
सामाग्रीहरू
अज्ञात विकल्प %s
Nabin GautamEMAIL OF TRANSLATORS
XMP IPTC
फाँट प्रकार
नयाँ
चाप:
तपाईँले रद्दीटोकरीमा "%s" भोल्युम सार्न सक्नुहुन्न ।
अनुरोध गरिएको प्रमाणीकरण संयन्त्रको लागि लागि गुप्तीकरण आवश्यक छ
समानता:
थाक फ्रेम सञ्चालन
लेबुल स्थितिहरू रिसेट गर्नुहोस्
टेट्राभेक्स
पङ्ति माथि pixels textattr
पूर्वनिर्धारित साइड फलक पृष्ठभूमिका लागि फाइल नाम । यदि साइड फलक पृष्ठभूमि सेट ठीक भए मात्र प्रयोग गरिन्छ ।
प्रेषकले समाविष्ट गर्दछ
बसिरहेकि नारी दायाँ
सङ्केत देखाउनुहोस्
वर्ग रहित म्याट्रिक्समा एउटा मापक थप्न/घटाउन सकिँदैन (A + x*Iलाई A + x को रूपमा परिभाषित गरिन्छ)
परिमार्जक कुञ्जीहरू सक्षम पार्नुहुन्छ? वाई वा एन प्रविष्टि गर्नुहोस्:
सन्देश विकल्प
डाटाबेस नाम
GDA प्रकार %s बाट GDA प्रकार %sमा '%s' स्थान्तरण गर्न सकिएन
ल्यापटप
'%s' फाइल खोल्न असफल : खोल्न() असफल : %s
paper size
परिमार्जितलाई कमिट गर्नुहोस्
फन्ट:
विकल्प
घुमाउनुहोस्
उन्नत
द्रष्टव्यहरू मेट्नुहोस्
बराबर भयो !
पहुँच योग्य तालिका पङ्क्ति वर्णन
नाम
मुख्य सञ्झ्यालको Y स्थान
महिन:
फाइलमा त्रुटि लग बचत गर्नुहोस्...error-console-action
उही पृष्ठ
नाम
सेक्सन 8 र 8l
स्किमा सेट गर्नुहोस् र समक्रमण गर्नुहोस् । --छोटो-वर्णन, --लामो-वर्णन, --मालिक, र --प्रकारसँग प्रयोग गर्नुहोस् ।
सम्पादन गर्नुहोस्
हाल पजल छैन ।
आफनो फन्ट प्रयोग गर्नुहोस्
%s प्लगइनले केवल RGB वा ग्रेस्केल छवि मात्र ह्यान्डल गर्न सक्दछ
%s बाट सन्देशहरू
Esq.
C/C++ स्रोत फाइल
प्रबन्धक
एक प्रकारको ५ [५०]
खेलको गति (१=छिटो, ४=ढिलो) ।
अवैधblowing" "shallow" "partial
Bishnu Adhikari<bsn_adk\@hotmail\.com> Shyam krishna bal<shyamkrishna_bal\@yahoo\.com> Mahesh Subedi<submanesh\@gmail\.com>, Nabin Gautam <nabingautam2001\@yahoo\.com>
सिहर्स PGP रुजू सञ्चालन
सर्टकट फाइलमा पासवर्ड बचत गर्नुहोस्
उन्नत खोजीको रूपमा सम्पादन गर्नुहोस्...
मेटाइएको पाठ
स्वचालित बढोत्तरी:
Th
पाठ
प्रतिमा र पाठ
सहायक फोल्डरहरू समावेश गर्नुहोस्
मेट्नुहोस्
उपकरणपट्टी वरिपरि बेभेलको शैली
सम्पूर्ण कागजात चयन गरियो
पाँच वा बढी प्राथमिकता
नक्कली पहिचान
बन्द गर्नुहोस्
परामिति:
बाल्टिक सागर
यस छविका लागि एउटा समिक्षा देखाउनुहोस्
कर्नल कजन समाचारपत्र
बनावटीसँग मध्यम
नजिकै छु
Directory '%s' डाइरेक्टरी सिर्जना गर्न सकिएन: प्रमूल() सँग जिएमके डाइरेक्टरी असफल भयो: %s
चाहेको वाचन सर्बरको चयन गर्नु होस् ।
जिनोम सुडोकु सामान्य सुडोकु उत्पन्नकर्ता र खेलाडी हो । सुडोकु जापानी तार्किक पजल हो । जिनोम सुडोकु जिनोम खेलको भाग हो ।
पछिल्लो
कुनै विषयवस्तु छैन
कार्यहरूको दृश्यमा पूरा भएको कार्यहरू लुकाउने कि ।
सूचना: टेम्प्लेटहरूको खोजी गर्दैछ ।
कागजात दृश्यक
प्रणाली स्मृति भन्दा बाहिर चालु भयो।
यो चरण फड्काउनुहोस्
%s कार्यान्वयन गर्न सकिएन
कुनै पनि पात्रोहरू फेला पार्न अक्षम
यो मेमोमा सबै सूचनाहरू मेटिने छन् र पूर्वावस्थामा ल्याउन सकिने छैन ।
पुन: नामकरण गर्नुहोस्
कार्यसूचना पठाउन अक्षम, कार्य अवस्थित छैन
`%s' फोल्डर सिर्जना गर्न सकेन: %s
चौकालाई हटाउनुहोस्
जोइनसु
नयाँ पात्रो
झन सानो पाठ साइज
साइज
कहिले पनि होइन
दिइएको नाम
सेन्ट लियोनार्ड
पुस्तकचिनोहरू
परिमार्जनहरू लागू गर्न कुनै पनि लक्ष्य परिभाषित गरिएको छैन
पासवर्ड:
क्यारेक्टर सङ्केतन:
मुख्य सञ्झ्याल लुकाउनुहोस्
%s को मार्फत %s ले तलको बैठकका लागि पछिल्ला सूचनाहरू प्राप्त गर्ने इच्छा गर्दछ:
पहुँचअयोग्य
statbr
भारेसेitalyprovince. kgm
पूर्वनिर्धारित हप्ता सम्पादन गर्नुहोस्
निष्कर्षक वस्तु वैध छैन । यो गलत हो, त्रुटिका लागि तपाईँको कन्सोल जाँच गर्नुहोस् ।
अनुकूल खेलमा खानीको सङ्ख्या
ईँटको दुक्का
हाल अनुमति प्राप्त गर्न अनुमति दिइएको छैन ।
पोइन्ट प्लिजेन्ट
नमिल्दो प्रोटोकल संस्करण
रोकियो
प्राप्ताङ्क हेर्नुहोस्
स्ट्रिङ जडान
सेट बृद्धि गर
उपकरणपट्टी
बोर्डको आकार:
रङ
ह्यु
के तपाईँले भिडियो अनुक्रमणिका फाइल सिर्जना गर्न चाहनुहुन्छ ? यसले छिटो र अनियमित फ्रेम पहुँच सक्षम पार्दछ। यदी तपाईँले स्वत: अर्को संवाद नदेखाईकन भिडियो अनुक्रमणिका फाइल सिर्जना गर्न गिम्प-ग्याप चाहनुहुन्छ भने तपाईँले निम्न लाइनहरू तपाईँको गिम्प आर सि फाइलमा थप गर्नु पर्दछ: %s
INS
कागजात
स्तर दुई
अन्त्य गर्नुहोस्
सञ्झ्याल शीर्षक पनि मिलाउनुहोस्
सम्पूर्ण घर [२५]
घडी सञ्चालन
समतल पुनरावलोकनलाई हालको शब्द मुनिको शब्दमा सार्दछ ।
शब्दकुज्जीहरू:
मानव खेलाडीक सङ्ख्या ।
प्रक्रिया 'साझा स्मृति' स्तम्भको चौडाइ
पहुँच योग्य तालिका पङ्क्ति वर्णन
समय भागहरू:
बनावटी बोनस सक्षम पार्नुहोस्
यो फोल्डरलाई नेभिगेशन सञ्झ्यालमा खोल्नुहोस्
सदा पाठमा अन्तिम उत्तर क्लिपवोर्डभित्र प्रतिलिपि बनाउनुहोस्
x-आकारको गोली चिन्हright-pointing arrow
साधारण सार्वजनिक अनुमतिपत्र (GPL)
साइज
उन्नत फिल्टर
टिप्पणीहरू
अनुवादक श्रेय
हालको सञ्जाल खेल अन्त्य गर्नुहोस् र सञ्जाल सर्भरमा फर्काउनुहोस्
कागजात दृश्य
विषयवस्तु पुन: लोड गर्नुहोस्
शीर्षक
अर्जेन्टिना
%s ले %s मार्फत निम्न बैठकका परिवर्तनहरू घटाएको छ:
गुण %s जुन सञ्झ्याल 0x%lx छ र अमान्य UTF-8 समावेश छ
यन्त्र प्रबन्धक
ट्याग "% 1" गुण
दृष्य पोर्ट
नाम:
सञ्जाल
कार्यक्रम परिमिति
स्वागत
कुञ्जी
पृष्ठभूमिcolor-frame-mode
फाइल स्वचालित रूपमा डाउनलोड गर्नुहोस् र खोल्नुहोस्
१२ घन्टा (AM/PM)
फन्ट:
एनिमेसन प्रयोग गर्ने या नगर्ने ।
त्रुटि: डाइरेक्टरी% 1 परिवर्तन गर्न असमर्थ ।
छानो १
आज
बारेमा
विकासकर्ता
सञ्जाल ब्राउजर प्रारम्भ गर
फाइल पढ्न अनुमति छैन।
