Дазволіць выбліскі
Kontact
Не зважаць на сімвалічныя спасылкі
Я маю веласіпед апошняй мадэлі.
Стварыць пазнаку альбо галіну для вылучаных файлаў
Comment
Наступны
Дыялог наладкі асаблівых датаў
Name
KXSLDbgGenericName
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
Памер буфера:
Я не магу піць малако.
Падсістэма паперніка дазваляе лёгка і бяспечна кіраваць вашымі паролямі.
Песімістычная адзнака
Tatoeba: Пераходзь на цёмны бок. Мы маем шакаладнае пячэнне.
СэрцаStencils
Апісанне
20% вузла
world. kgm
Аб' екты DiaStencils
Агульныя
Рэсурс недаступны
spain. kgm
Няўжо Дарэнда павярнулася?!
кепскае значэньне для хуткасьці %i
Тэкст
Параметры выкліка функцыі "x- decrypt" не адпавядаюць чаканым. Паведаміце аб гэтай памылцы распрацоўнікам.
Назоў:
Я доўга яе чакаў.
Немагчыма выдаліць параметр
Вызначэнні настаўленняў
Назва файла
keycombo
Немагчыма прачытаць пост.
Стварыць новы праект відэа- CD і дадаць усе гэтыя файлы
Я не магу нічога зрабіць з тым, што ён лянуецца.
& Уключана
Жнівень
Name
іі Тэкст.
Image/ info menu item (should be translated)
ObjectClass
Чаму ты не разбудзіў мяне, каб сказаць такую важную рэч? Ну, цяпер я точна не змагу сканцэнтравацца на працы!
Name
В' етнамская
Інструмент адпраўкі заданняў ARC
Затрымка:
Праверыць
(C) 1997- 2000 Матыяс Эттрых (ettrich@ kde. org)
Вобласць бачнасці аперацый па змаўчанні
Выдаліць
Прадстаўлены няслушны ключ.
Пазіцыя па гарызанталі:
Text Selection Tool
Статыстыка
Уключыць у ручную праверку
Рашэцісты лабірынт
Цела табліцы (дыялог)
Name
Я сканцэнтраваўся на чытанні.
Сцягнуць
& Запісаць
Адключыць архівірванне
Усталюеце лакальную працоўную копію каталогаў перад выкарыстаннем гэтай функцыі.
units
italy. kgm
Яго веласіпед лепшы за мой.
Кут:
паказваць у спісу даступных прылад OSS нават калі прысутнічае ALSA
Цыліндр двухбаковых деянняўStencils
Name
Начынне рэдагавання малюнку
RR
Comment
MGX 8220Stencils
Comment
Прагляд кода
Курсор мышы:
Constellation name (optional)
DOLLAR( number; decimals)
Змяніць множнасць...
Собел па гарызанталі
Свазылэнд
Прыкладанне:
china. kgm
Comment
Name
Праект
@ info: tooltip
sweden. kgm
Сярэдні
Хуткі
не змяшчае далучэнне
light source
& Змяніць цёмны і светлы колер
Памылка стварэння файла адрозненняў
%s: спіс доступу "%s": %s ля запіса %d
Каментар:
Name
Дадатковыя звесткі@ item: inlistbox Font
south_ africa. kgm
Рэльеф
Час
API:
Description
india. kgm
Тут вы можаце наладзіць напісанне шрыфта. Калі вы вылучылі вочкі з рознымі напісаннямі, можаце вылучыць пункт "Пакінуць" для таго, каб не змяняць напісанні шрыфтоў. Напрыклад, пры ўказанні паўтлустага напісання тэкст у вылучаных вочках будзе паказаны паўтлустым.
Паменшыць шырыню
Спадарожнікавая талеркаStencils
Воля не бясплатная.
Адкрыць адрас
Вылучыце дату або некалькі дат, расцягваючы вылучэнне мышшу. Выкарыстайце кнопкі зверху для навігацыі па каляндары. Кожны радок адпавядае тыдню. Лік у левым слупку паказвае парадкавы нумар тыдня ў году. Націсніце на гэты лік для вылучэння тыдня цалкам.
СеткаKFile System Bookmarks
Пайшлі на вуліцу! Дажджа няма.
БатсванаCity in Korea
Кітайafrica. kgm
chile. kgm
Запамінаць назіраныя аб' екты паміж сеансамі
Comment
Прагляд@ action: inmenu Sort
No sensible title known for this memo.
РаспрацоўнікNAME OF TRANSLATORS
Джонг
Утулка прайгравання відэа (сумяшчальны з QuickTime, XMovie, Windows Media і RealPlayer) Comment
Кантраст
Толькі нямногія маюць дзве машыны.
Лініі
Адкрыць табліцу або запытText encoding: Default
Адкрыць дыялог друку для аб' екта тыпу < object_ type > з імем < object_ name > з паказанага праекту пры запуску прыкладання для друку дадзеных. < object_ type > - неабавязковы параметр, прадвызначана выкарыстоўваецца тып 'table'. Таксама можа быць скарыстаны тып 'query'.
@ info: whatsthis
Тэлефон
Хто аўтар гэтага апавядання?
Інфармацыя аб% 1:
Name
Некрытычная
& Выгляд
Я вельмі хвалююся за будучыню.
Захаваць змены перад наладай старонкі?
Не шукаць
Настаўленні
Усе тэчкі@ option: check
Дата, у якую падзея або задача не павінны паўтарацца. @ info: tooltip
Name
Панелі@ item: inmenu
C (# 199;) Вялікая C з цеділью
Электронная поштаEncryption algorithm
Толькі праверка сфармаванасці
Імя кампанента:
Вылучыць усе лісты з спісу.
Уставіць змест у бягучую пазіцыю курсора.
Капіяваць у тэчку
Не атрымоўваецца сінхранізаваць тэчку maildir.
Сетка
Не вызначанае
Злучэнне
Запіс з імем '% 1' ужо існуе. Вы жадаеце працягнуць?
Назваprocess heading
ТрапецыяStencils
Выключыць вылучаныя пункты
Перасцерагаць мяне, калі я наведваю сайт, які выкарыстоўваю мае фінансавыя або пакупніцкія звесткі:
africa. kgm
caribbean. kgm
Шрі- Ланкійская рупія
Comment
Выдаліць@ action: inmenu Edit
Алекс Зепеда
З бягучым вылучаным тыпам не супастаўленая ніякі кошт
Часам паказваць выбухі пінгвіна Тукса.
Высокі
Невядомы
ADDRESS( 6; 4; 2) верне D$6
Увядзіце каманду для выканання перад паказам напамінку. KAlarm будзе чакаць завяршэнні каманды перад паказам напамінку.
Ліванzaire2006. kgm
Расшыфраваць файл...
Інфармацыя аб колькасці літар, слоў, складоў і прапаноў у гэтым дакуменце. Падлічваецца чытэльнасць на аснове каэфіцыента чытэльнасці Flesch.
& Відарыс
Сервер
Я абажаю лазанью.
Description
Групы GPG
Name
Пераносіць тэкст у пазіцыі:
Курсоры з прапушчанымі выклікамі
(утоена)
Ёмістасць перавышана% 1
Устаўляць каментары з назовамі секцый (адчыненыя, прыватныя...) у азначэнні класа нават калі няма элементаў у гэтых секцыях
KEnvy24
list
... што ў Quanta ёсць візуальны укладальнік справаздач аб памылках? Перайдзіце ў структуру дакумента і ўключыце справаздачу аб памылках праз Выгляд gt; Справаздача аб памылках.
Захапіць відэа- CD...
Ігнараваць
Name
albania_ prefectures. kgm
Увядзіце пароль для% 1
CFML
Пераназваць клас...
Малюнак
GenericName
Вугоршчынаafghanistan. kgm
Праверка падтрымкі анатацый
Памер
Каталог загрузкі
Наставіць Надвор' е...
Сума
Name
Дакумент будзе расшыфраваны
Захоўвае ўсе адкрытыя праекты
Не
Name
Тэчкі & рэсурсаў знаходзяцца ў рахунку:
portugal_ provinces. kgm
Горы
Name
Хуткасць кручэння
Порт TCPNAME OF TRANSLATORS
& Захаванне аўтарскіх правоў
Выдаліць@ item Text character set
Паказвае кручэнне трохмерных электронных кампанентаў. Аўтар Бэн Бакстон (Ben Buxton).
СістэмаName
Comment=Модуль Kopete
Утоеная лесвіца
Назва
Name
Constellation name (optional)
Памылка ў XML: "% 1" на радку% 2 у пазіцыі% 3. Дадзеныя XML:
image. png
Новае паведамленне
Паменшыць памер шрыфта для цытуемага тэксту
Пакуль што я ніколі не дасягала поспеху з мовамі, у якіх болей за чатыры склоны.
Пераклад
Памер
Выдаліць@ info
Адкрыць наяўны праект. Гэта ніяк не дзейнічае на бягучы праект.
Загрузіць радкі з файла
komzpa@ licei2. com
Трымаць ніжэй астатніх
Папярэдні год
Настаўленне
DMIN( A1: C5; "Salary"; A9: A11)
firestorm1983@ mail. ru, ihar. hrachyshka@ gmail. com
... што каранёвы каталог праекту можа быць усярэдзіне каталога дакумента. Гэта дазволіць зрабіць файлы з паролямі для базы дадзеных даступнымі толькі для вашага ўліковага запісу.
Уключыць вобласць
Файл не можа быць запісаны
Constellation name (optional)
Constellation name (optional)
Прадвызначаны
*. h *. hh *. hpp *. hxx *. H_BAR_Загалоўкавыя файлы (*. h, *. hh, *. hpp, *. hxx, *. H)
ПрыпынакStencils
Настаўленні хуткасці
Выбраць тэчку....
Дадаць подзадачу
НямаMouse Cursor Shape
Ніколі
@ item: inmenu The layout will adapt to the size, but only with complete groups of bytes.
& Каментаваць
Аўстрыяzimbabwe_ districts. kgm
Уласцівасці стужкі
Выдаліць
Выбраць тэчку
Адзінкі вымярэння адлегласці: m (метр), in (цаля), ft (фут), mi (міля), Nmi (марская міля), ang (ангстрэм), parse (парсек), lightyear (светлавы год).
Шмат чапляў жыве на гэтых балотах.
Аварыйнае завяршэнне працы KMail. Чыннік:% 1
У Марыі доўгія валасы.
Паказаць аб' ект
Name
& Загаловак:
Прыліпаць да сеткі.
Дадаць падлучэнне да базы дадзеных
belgium. kgm
Настаўленне
Пошук у LDAP
Адключыць рэжым сумяшчальнасці з gdb і выводзіць менш інфармацыі
Выгляд KDE
Прысягнуў ты, дзіцятка, — дык дабудзь жа ты мне цяпер гэткай вадзіцы, пашукай, прынясі, карэньчыкі мае бедныя падлі…
АпублікавацьName
Page UpQShortcut
Name
Прылады
Стварыць новую тэчку закладак
Вы ўжо прачыталі даведнік?
Падлік скасаваны
Кітайzimbabwe_ districts. kgm
Пра праграму
Памылка пры запыце да базы дадзеных.
У сусвеце шмат галактык.
default indent value
& Дадаць...
% 1% 2Ch (% 3% 4)
Настаўленні рэжыму прэзентацыі
Няма
Паказаны аб' ект не можа быць адчынены.
Паслаць дзеянне ва ўсе асобнікі
italy. kgm
Нататка: Гэтае паведамленне ў фармаце HTML. Па меркаваннях бяспекі паказваецца код паведамлення ў тэкставым выглядзе. Калі вы давяраеце адпраўніку гэтага паведамлення, можаце ўключыць паказ HTML, націснуўшы тут.
Comment
5 секунд
Нататка
& Папярэдняя каманда:
Настаўленне Metabar
Name
Дэмакратычная рэспубліка Конга
afghanistan. kgm
Лакальны файл
iraq. kgm
Name
Ён прадаў усё, што маў.
GenericName
Шрыфт: @ label: listbox
PublicID "% 1" адпавядае "% 2"
У галіне
Калекцыя SQLName
3. 5 "720KБ
Мініятура
Порт TCP
france_ regions. kgm
Name
uzbekistan. kgm
Адмысловыя
Файлы паспяхова выняты.
DCOUNTA( A1: C5; "Salary"; A9: A11)
Зняць пытальнікComment
Кіраванне памяццю перакладу@ title: column
Выбраць...
Паведамленне падпісана% 1 ключом% 2.
Самаліegypt. kgm
Стасоўна рахунак-фактуры №56789, якая павінна была быць аплачаная ў мінулым месяцы, мы яшчэ не атрымалі ад Вас грашовы пераказ.
Пералічыць ліст
У англійскай шмат запазычанняў з французкай.
Name
Графік:
Connections list
@ info: whatsthis
Метан
submenu of 'Skip'
Паказваць аддзеленыя вокны.
Флуктуаціі
Гэтую ж гісторыю ты можаш прачытаць у любой газеце.
Стрэлка ўверх- уніз- налеваStencils
afghanistan. kgm
albania_ districts. kgm
Назва
Ключ OpenPGP будзе скарыстаны для падпісвання паведамленняў. Можна таксама выкарыстаць ключы GnuPG. Калі пакінуць гэтае поле пустым, то можна будзе адпраўляць звычайную пошту, для якой не патрабуецца шыфраванне. Падрабязней аб ключах можна прачытаць на http: // www. gnupg. org
Дадаць у калекцыюName
Што лёгка прыходзіць, тое лёгка сыходзіць.
Служба SubversionDescription
Забіў Элістэр Барбару.
GenericName
Запыты HTTP
Вылучыце профіль адпраўніка, які будзе выкарыстоўвацца для адпраўкі новых лістоў або адказу на лісты з гэтай тэчкі. Гэта азначае, што для вызначанай тэчкі вы можаце ўсталяваць адрас электроннай пошты адпраўніка, яго подпіс і ключы подпісу і шыфраванні. Профілі наладжваюцца ў дыялогу налады KMail (Налада - > Наладзіць KMail).
Запісаць адбітак CD пры дапамозе K3bName
Друк% 1 - лунка% 2
Name
Comment
Немагчыма адчыніць файл "% 1":% 2
Значэнне
Comment
< памер у байтах >
Адкампілюйце зыходны код зноўку і выканаеце прафіляванне.
Справа
% 1 (сумяшчальна з% 2)
Name
Name
Name
thailand. kgm
Запісаць
Гіперкуб
Comment
Вызначае, ці трэба апрацоўваць фразу як звычайны тэкст ці як рэгулярны выраз
DVD- R DL
Амерыканскія імперыялісты, імкнучыся раздрабіць і дэзарганізаваць сілы прыхільнікаў міру, дэмакратыі і сацыялізму, усталявалі цесны кантакт з імперыялістамі маршалізаваных краін, куды яны экспартуюць не толькі узбраенне і дэтэктыўныя фільмы, гнілыя кансервы і жавальную гумку, але і найноўшыя празрэнні сваіх «філёзафаў».
Крытычная памылка: не атрымалася атрымаць пошту (нядосыць месцы на дыску?):
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Name
Канфігурацыя HTML Tidy Калі выкарыстоўваецца файл: wrap: 72 split: no Калі выкарыстоўваецца камандны радок: -- wrap 72 -- split no Імя\ t\ t\ t\ tТып\ tДопушчальныя значэнні ====================\ t=========\ t============================== indent- spaces\ t\ t\ tInteger\ t0, 1, 2,... wrap\ t\ t\ t\ tInteger\ t0 (no wrapping), 1, 2,... tab- size\ t\ t\ t\ tInteger\ t0, 1, 2,... char- encoding\ t\ t\ tEncoding\ t ascii, latin0, latin1, raw, utf8, iso202\ t\ t\ t\ t\ t\ tutf16le, utf16be, utf16,\ t\ t\ t\ t\ t\ tmac, win1252, ibm858, big5, shiftjis input- encoding\ t\ t\ tEncoding\ tascii, latin0, latin1, raw, utf8, iso202\ t\ t\ t\ t\ t\ tutf16le, utf16be, utf16,\ t\ t\ t\ t\ t\ tmac, win1252, ibm858, big5, shiftjis output- encoding\ t\ t\ tEncoding\ tascii, latin0, latin1, raw, utf8, iso202\ t\ t\ t\ t\ t\ tutf16le, utf16be, utf16,\ t\ t\ t\ t\ t\ tmac, win1252, ibm858, big5, shiftjis newline\ t\ t\ t\ tenum\ t\ tLF, CRLF, CR doctype\ t\ t\ t\ tDocType\ tauto, omit, strict, loose, transitional,\ t\ t\ t\ t\ t\ tuser specified fpi (string) repeated- attributes\ t\ tenum\ t\ tkeep- first, keep- last alt- text\ t\ t\ t\ tString\ t\ t - slide- style\ t\ t\ tString\ t\ t - error- file\ t\ t\ t\ tString\ t\ t - output- file\ t\ t\ tString\ t\ t - write- back\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 markup\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 show- warnings\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 quiet\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 indent\ t\ t\ t\ tAutoBool\ tauto, y/ n, yes/ no, t/ f, true/ false, 1/ 0 hide- endtags\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 input- xml\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 output- xml\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 output- xhtml\ t\ t\ tBoolean\ t y/ n, yes/ no, t/ f, true/ false, 1/ 0 output- html\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 add- xml- decl\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 uppercase- tags\ t\ t\ tBoolean\ t y/ n, yes/ no, t/ f, true/ false, 1/ 0 uppercase- attributes\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 bare\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 clean\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 logical- emphasis\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 drop- proprietary- attributes\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 drop- font- tags\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 drop- empty- paras\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 fix- bad- comments\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 break- before- br\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 split\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 numeric- entities\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 quote- marks\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 quote- nbsp\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 quote- ampersand\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- attributes\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- script- literals\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- sections\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- asp\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- jste\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 wrap- php\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 fix- backslash\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 indent- attributes\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 assume- xml- procins\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 add- xml- space\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 enclose- text\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 enclose- block- text\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 keep- time\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 word- 2000\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 tidy- mark\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 gnu- emacs\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 gnu- emacs- file\ t\ t\ tString\ t - literal- attributes\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 show- body- only\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 fix- uri\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 lower- literals\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 hide- comments\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 indent- cdata\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 force- output\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 show- errors\ t\ t\ tInteger\ t0, 1, 2,... ascii- chars\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 join- classes\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 join- styles\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 escape- cdata\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 language\ t\ t\ tString\ t - ncr\ t\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 output- bom\ t\ t\ tAutoBool\ tauto, y/ n, yes/ no, t/ f, true/ false, 1/ 0 replace- color\ t\ t\ tBoolean\ ty/ n, yes/ no, t/ f, true/ false, 1/ 0 css- prefix\ t\ t\ tName\ tCSS1 selector new- inline- tags\ t\ t\ tTag names\ ttagX, tagY,... new- blocklevel- tags\ t\ tTag names\ ttagX, tagY,... new- empty- tags\ t\ t\ tTag names\ ttagX, tagY,... new- pre- tags\ t\ t\ tTag names\ ttagX, tagY,... accessibility- check\ t\ tInteger\ t0, 1, 2,...
Немагчыма дадаць паведамленне:
музыка/ захопленыя трэкі /% a -% t
Прэфіксы загалоўка перасылання
Начынне
Лекарка старалася ўратаваць параненага хлопчыка з усіх сіл.
Настаўленні
Трасіроўка праграмы
Насычанасць
Усе старонкі гэтага збою
Экспарт
kcmkwallet
Выдаліць
Нічога
Аўторак
Простая праграма KDEGenericName
Фільтр імпарту дакументаў PDF у KritaName
NAME OF TRANSLATORS
Імя не ўказаная
Даслаць паведамленне...
Параметры генеравання кода
Ён сапраўдны мусульманін.
Вы ведаеце пра Сінгапур?
Сярэдні
Тэкставыя файлыComment
Ці ёсць жыццё да смерці?
Мэтамі вызначаецца, кім ты станеш.
Колькасць знакаў
Катэгорыі
Носьбіт не пусты.
Name
Данні ў другой сесіі (CD- Extra)
PropertyName
CDF
Constellation name (optional)
Constellation name (optional)
Уласцівасці
khtml_ userscript
Знак, які паказвае на канчатак атрыбуту
трэфовага караля
Спыніць
Шкада, што ніхто тут не вывучае беларускую.
zaire2006. kgm
Выкарыстаць DCOP для адпраўкі актыўнай старонкі з Quanta+ у tidy
@ info: whatsthis
Змяніць групу структуры дакумента
ёсьць у адраснай кнізе
Стварыць прэзентацыю HTML
Адмыслова
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Javascript не падтрымліваецца
Модулі крыптаграфіі
Калі паказаны дыяпазон, будзе вернута значэнне ў паказаным радку і слупку. Калі паказаная адно вочка, якая змяшчае масіў, вяртаецца значэнне элемента масіва з паказаным індэксам.
@ item: inlistbox Format:
Phonebook memory slot
Бахрэйнafghanistan. kgm
Каравай на вяселлі быў не вельмі смачны.
ЛюксэмбургCity in Nova Scotia Canada
Name
Пытаннеazerbaijan. kgm
Думаю, ён не прыйдзе.
Вылучэнне пэндзлем
Захаваць пароль у файле спасылкі
@ info: whatsthis
Тып
greece_ prefectures. kgm
afghanistan. kgm
Недапушчальнае азначэнне слупка "% 1"
Comment
Сеткавы назіральнік
Прадвызначана
Выдаліць тэчку% 1 са ўсім яе змесцівам? Увага! Выдаленыя такім чынам паведамленні будзе немагчыма аднавіць, бо яны не захоўваюцца ў Кошыку.
Зашыфраваны тэкст:
Немагчыма выдаліць старыя паведамленні з тэчкі% 1.
Радок '% 1' не знойдзеная.
Сартаваць
Памылка ўводу/ вываду
o (# 243;) Малая o з вострым націскам
Настаўленне
Паказаць толькі зачыненыя ключы
Прыгнечанне шуму з дапамогай Wavelet
Анголаgreece_ prefectures. kgm
Немагчыма апрацаваць наступныя файлы з прычыны непадтрымліваемага фармату
NAME OF TRANSLATORS
Comment
Сінхранізаваць
Волю не купіш за грошы.
china. kgm
Люсі абавязкова прыйдзе.
Малюнак OASIS OpenDocumentName
Адладка Sieve...
Я ніколі раней не чуў пра Львоў.
Comment
Тым, хто жадае ісці па шляху мудрасті, не трэба баяцца няўдач, бо колькі б ён не прайшоў, мэта заўсёды будзе недасяжна далёкай.
Назва дакумента
Дрэва шаблонаў
У гэтай праграме пад BSD падтрымліваюцца файлавыя сістэмы: MS- DOS і UFSBSD
Name
заходне- паўднёва- заходні
Памылка паўторнага стварэння напамінку@ info/ plain
manipur. kgm
Можа, абгаворым гэта за кубкам кавы?
Памылка стварэння файла адрозненняў
Вылучыце файл дадзеных у XML для адладкі
Назва
japan. kgm
Праект@ action: inmenu
Сартаванне
Я вучылася ўвесь дзень.
% 1 Кб
% 1 Мб
Месцазнаходжанне
Нам патрэбны натуральныя, а не літаральныя пераклады слова ў слова.
Пры ўключэнні гэтага параметру, пры памылцы ўводу ў вочка з' явіцца дыялогавае акно з паведамленнем аб памылцы.
Выплыўнае Уверсе Леваруч
Comment
Значэнні
Паляпшэнне эрганомікі
Рознае
Не вылучаныя прыдатныя альбо правераныя ключы. Група% 1 не можа быць створаная.
Вандроўнік па файлавай сістэмеNAME OF TRANSLATORS
Старонка цалкам
Захавальнік экрана генеруе падобныя на зоркі фігуры, якія круцяцца і выварочваюцца навыварат. У адным з рэжымаў яны падаюць на каляровае поле. Напісаны Джемі Завінскі (Jamie Zawinski).
Дэман
Дадатковыя параметры
Угору@ action
italy. kgm
Шрыфт
Аўтаматычна зачыніць напамінак пасля канчатка перыяду спазнення
Тут паказваецца прыклад фарматавання тэксту.
Пакістан — мусульманская краіна.
Немагчыма змяніць запіс.
Дзеянні, даступныя толькі ў рэжыме% 1
Гульня ў крыжыкі- нулікі
Ружа
Сертыфікаты ў гэтым паведамленні не знойдзены.
Name
& Выгляд
Радковай выклік
Выпраўленне памылак, паляпшэнне знешняга выгляду
Нумар
afghanistan. kgm
Да ўчарашняга дня я нічога пра яго не ведаў.
Аўтаматычна загружаць відарысы
& Прыярытэт:
new_ artifact
Name
Name
Name
Увядзіце пароль (сіметрычнае шыфраванне)
Камп' ютэр думае, калі ласка пачакайце.
Гэта праграма проста жарэ батарэю.
africa. kgm
EMAIL OF TRANSLATORS
@ info/ rich
& Даслаць як ёсць
Я вельмі ўдзячны за тваю параду.
Буйны шрыфт
KLDraw
паведамленняў
Функцыя DEVSQ () вяртае суму квадратаў адхіленняў.
ObjectClass
Пераўтварыць
Адмысловыя
Грацьplaylist menu
Каменная сцяна 2 ад TigertComment
Гэтая опцыя дазваляе зафарбоўваць кнопкі і некаторыя іншыя элементы інтэрфейсу градыентнай тэкстурай
china. kgm
Немагчыма паўтарыць памылку
Таямніца дыялектыкі Гегеля у канечным ліку толькі ў гэтым: ён абвяргае тэалогію з дапамогай філасофіі для таго, каб пасля абвергнуць філасофію з дапамогай тэалогіі.
Гэта дом, у якім паэтэса правяла сваё дзяцінства.
Паказваць памер файлаў у & байтах
Выводзіць нумары замест іх псеўданімаў
Мадэль
URL
Лёгкае
Дазвол канфліктаў
italyprovince. kgm
QString
Лепей бы ты не вёў маю машыну.
Колеравая прастора з параметрамі вільготнасці і прыліпанніComment
Прэфіксы загалоўка перасылання
Папярэджанне
Палепшанае кіраванне вокнамі
DITROFF
Name
symbol@ akeeri. tk, berserker@ neolocation. com
Настаўленні
komzpa@ licei2. com
Асноўны выгляд
Мы правялі ноч на траве, разглядаючы зоркі, каб зразумець сэнс ці логіку жыцця.
lithuania_ municipalities. kgm
Элементы групы - пераменныя
Няма выбраных дакументаў
За вельмі файны пакет eMovix і яго згаворлівае дбанне.
Сцэнары
greece_ prefectures. kgm
Вылучыць узровень...
Прапусціць фазу загрузкі DTD
Пакістан
& ДапамогаNAME OF TRANSLATORS
Горы
Памылка: не атрымалася выдаліць кропку супыну.
Дарафей Праляскоўскі
Па змаўчанні тэмы & разгорнутыя
Name
DPRODUCT( база_ дадзеных; "слупок"; умова)
Захаваныя дадзеныяStencils
guatemala. kgm
Comment
Я паўсюль бяру з сабой камеру.
і
Comment
Comment
Чаканая загрузка:
... што можна ўбачыць атрыманы HTML- код пры праглядзе з PHP (або іншымі сцэнарамі боку сервера)? вылучыце ў кантэкстным меню прагляду Зыходны тэкст дакумента і Quanta адкрые HTMLкод у новай укладцы.
Не за дзень Вільня станавілася.
Name
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
% 1 - недапушчальны адрас, вывад не можа быць запісаны.
Націснуць сюды, каб патрапіць на KEnvy24 wiki
Агульныя настаўленні
Пурпуровы
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
komzpa@ licei2. com
Гарызантальна
Выдаліць прывязку да крыніцы дадзеных
Руандаcameroon_ provinces. kgm
Нядаўна падключаныя прылады: General options page
Паказваць паласу маштабу
@ info/ rich
Камутатар ATMStencils
Націснуць сюды, каб захаваць усе ўстаноўкі на дыск
Ці наладжваць шырыню слупкоў вынікаў (не выкарыстоўваецца).
Дзе прыбіральня?
vCard
Вылучыце панель прылад:
Name
Уласцівасць
Апісанне
X509
Увасабленне:
Прастой кантэйнер з рамкай
Экспартаваць адмечаныя ключы ў адрасную кнігу@ info
Затрымка паміж праглядам артыкула і адзнакай яго як прачытаны.
uruguay. kgm
БластерName
ШрыфтыComment
Дакумент
Name
Name
egypt. kgm
М' янмаcameroon_ departments. kgm
Носьбіт, што будзе ўжыты для выпальвання
Уласцівасці шаблонуtemplate name
Залаты лабірынт
Тая кніга іхняя.
Не знойдзеная ні адна праграма выяўлення спаму. Усталюеце любую праграму гэтага тыпу і запусціце майстар зноў.
Нумар
Касметычная хірургія не ўваходзіць у большасць страхавых планаў.
Але цяпер, калі да мэты застаўся толькі крок, Орэст раптам разгубіўся.
Выкарыстоўваць прыстаўку для прагляду з праекту Quanta
PublicID "% 1" не знойдзены ў бягучай тэчцы.
Устанавіце навейшую версію cdrtools.
Гэтае імя тэчкі ўжо выкарыстоўваецца. Жадаеце паспрабаваць яшчэ раз?
Name
Колеры:
Папярэдні прагляд
Памылка
Важнаы
Пачатак:
Фільтр экспарту малюнкаў Krita у PNGName
Па групе@ item: inlistbox Sort
ObjectClass
afghanistan. kgm
Пазначэнне памяці з прамым доступамStencils
Некаторыя часткі паведамлення не будуць падпісаныя. Падпісаць усе часткі паведамлення?
Ты нядаўна прыехаў?
Бягучы файл:% 1быў зменены. Змяненні не будуць адлюстраваныя ў далучаным файле. Хочаце запісаць файл перад дасыланнем?
& Выгляд
Не атрымоўваецца адкрыць тэчку% 1.
На працягу стагоддзяў Кракаў быў сталіцай Польшчы.
Паказвць панель фільтра@ info
Злучэнне
Адкрыць
Падзенне???
Турцыяgreat- britain_ counties. kgm
Name
Колькасць прастакутнікаў
Выдаліць пункт
Адзін ў вялікім горадзе, я пачаў сумаваць па дому.
Імя% 1 ужо існуе.
Уставіць малюнак
argentina. kgm
Гарызантальныя жалюзі
Name
& Наступны
Name
Замбіяzimbabwe_ districts. kgm
Comment
finland_ regions. kgm
Zoom at very high
Дата ў кароткім фармату
Stencils
Несумяшчальная версія драйвера міграцыі "% 1": знойдзены драйвер версіі% 2, праграма можа працаваць з драйверам версіі% 3.
24- гадзінны фармат
Выкарыстоўваць такую ж самую прыладу для выпальвання
& Ад
Comment
Name
Кірунак руху
Рознае абсталяваннеStencils
Заголовок1
Безназоўны
Без шматсесійнасці
Бахрэйнalbania_ districts. kgm
Насцярожанае
Тып
%s: %s у радку %d файла %s
Стандарт KDE DocBook
Пераход% 1 з% 2 раз да% 3
Лівень золата
Заўсёды хаваць панель картак
Выдаляць пошту з сэрвэра
Мяжа 0
Хуткі фільтр
Адзінарныя транзакцыі
Адмысловыя
Name
& Адмысловае
Імя профіля
NAME OF TRANSLATORS
Паўночная
Няслушны пароль, ключ% 1 не падпісаны.
Джон разумнейшы за Біла.
% 1 заваяваў галактыку!
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Падпарадкаваная справаздача
egypt. kgm
argentina. kgm
Настаўленні адладкі
Чарнавых:% 1@ info: status
ВыцясненнеName
Памылка: бракуе памяці.
NAME OF TRANSLATORS
Працягнуць
Стварыць
Дарафей Праляскоўскі, Ігар ГрачышкаEMAIL OF TRANSLATORS
captions for the slideshow
Надпіс
Адтэрмінаваная загрузка файла дадзеных. Выкарыстайце запуск каманды.
УСТ
Імпартаваць класы...
@ info: whatsthis
Quanta+ KDE XML Validator
Арганізатар
Гэта твой веласіпед?
Большасць пісменнікаў не падтрымліваюць запіс шматсесійных CD у рэжыме DAO.
NAME OF TRANSLATORS
Месца правядзення падзеі або выкананні задачы. @ info: tooltip
Форма
Памылка KMail
Выспы Херд і Макдональд
Кропкавы пэндзаль
Памер
italyprovince. kgm
Немагчыма знайсці кампанент.
Рэсурс
Атрыманне інфармацыі аб знешнім элеменце% 1.
Выбраць.
Падпісаць/ праверыць
Скінуць кошты за тэлефонны канал у 0. Звычайна гэта трэба зрабіць раз на месяц.
Рознае
new_ literal
image cpation
Вобласць Body
Паказваць паласу маштабу
Немагчыма скапіраваць табліцу "% 1" у паказаную базу дадзеных.
Ён штодня голіцца.
Памылка: невядомыя аргументы каманды% 1.
Constellation name (optional)
raised half a step
Назва:
Яшчэ адзін варыянт праграмы "Бомба". Захавальнік экрана малюе сетку з якія павялічваюцца фігур рознай формы, якія пры судотыку сябар з сябрам паводзяць сябе непрадказальна. "РД" - скарот ад "рэакцыя/ дыфузія". Аўтар Скотт Дрейвз (Scott Draves).
Comment
Папярэдні элемент панелі заданняў
Constellation name (optional)
Не знойдзена праблем у сістэмнай канфігурацыі.
@ info/ rich
Прылады
Я жыву поруч, але рэдка яе бачу.
Where to open a file
Сярэдні
НачыннеNAME OF TRANSLATORS
Мінімальная працягласць жыцця
Заўсёды адчыняць гэты шаблон пры запуску
Першая старонка дакумента
Тайланд
З гэтым тэлескопам можна ўбачыць зоры і мары.
switzerland. kgm
Comment
Рэгулярны выраз для азначэння тыпу элемента
Замяніць
УнізMove to Bottom
SAO
Памылка
Шлях:
Вялікі поспех!!
Колеры ключоў
Сумяшчальнасць з прыкладаннямі сумеснай працы
Сертыфікат S/ MIME для подпісу:
Name
Стварыць новы аб' ект
Што ты робіш у вольны час?
Атрыманне спісу памылак...
Ключ карэляцыі TNEF
Тэкст
A document format, Okular- specific
Name
Памер
& Адкрыць у...
Name
Чэмпіён
Сне
serzh. by@ gmail. com
Рухавік yauapName
Name
Шрыфт
Пстрыкніце "Пачаць"!
Name
Constellation name (optional)
У гэтым класе 40 вучняў.
Вылучыце аперацыю
Памылка ў імі або ідэнтыфікатары.
Памер пліткі
ЗаметкіComment
Выкарыстаць канфігурацыю сервера і ўваходнага імя
EMAIL OF TRANSLATORS
Манакаafrica. kgm
Comment
Крынічны носьбіт
Канвертоўная марка
Памер мурашкі
Comment
greece_ prefectures. kgm
Начынне
Трохмерны падзел на чырвоныя і сінія плямкі
Пачатак
VarP
Бахрэйнnorth_ korea. kgm
Я жадаю вылучыць прыкладанне ніжэй для выкарыстання:
Калі ласка, паясніце, як туды дабрацца.
Крытычны шлях
% 1: тэчка не знойдзеная і будзе створаная.
Name
Дрэва
Падрабязней пра коды звароту глядзіце ў kppp FAQ на% 1
Уключыце гэты параметр для паказу цытуемага тэксту шрыфтам меншага памеру.
komzpa@ licei2. com
Паказваць заўсёды
bulgaria. kgm
Description
Пачатковы стан
Name
Гісторыя url.
Пол толькі што патэлефанаваў.
Асаблівы
Новы
Рухавік yauapName
division symbol
Прагал
БягучыWhat' s this text
Маўрыцы
Начынне
You are about to translate the 'Assert' COMMAND, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
няма
Comment
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
Немагчыма знайсці міксер
Асобны радковай выклік
КнопкаWidget name. This string will be used to name widgets of this class. It must _ not _ contain white spaces and non latin1 characters.
Памеры для першага падзельніка
Наступная
Французскія Паўднёвыя Тэрыторыі
Comment
EMAIL OF TRANSLATORS
Распрацоўшчык
Назад
& Тэкст
Перадача файлу% 1 скончана.:)
& Настроіць KNode...
Квадрат (10x10)
Пераслаць
GenericName
ecuador. kgm
@ option: radio
Уласцівасці ліста
Іншы
Змяніць рэсурс...
Я болей ніколі не буду пераходзіць па спасылкам, напісаным Мюрыэл.
& Выгляд
Па задумцы жывёла ў вехнім левым куце — гэта дракон.
armenia. kgm
Імя шаблону: @ info: whatsthis
Замбіяgeorgia. kgm
Budgeted Cost of Work Scheduled
корань корань.
Выдаліць & тэму
Хуткасць
<\ �\ �\ �\ �\ �\ �\ �\ �\ �\ � >
Дзякуй вам за выкарыстанне KDE
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Немагчыма выканаць папярэднюю каманду '% 1'.
Тэма
ecuador. kgm
Рознае
Name
@ label title of a listbox where the possible duplicate bug numbers are put in
Адносная колераметрычная
SKEW( 11, 4; 17, 3; 21, 3; 25, 9; 40, 1) верне 0. 9768
& Не запісваць
Архівіраванне:
Гэта сапраўднае каханне!
Месцазнаходжанне
Уставіць Уставіць скапіраваную вобласць.
Памылка злучэння з серверам% 1
Бачнасцьpublic visibility
Name
Белізafrica. kgm
Захаваць толькі спасылку на гукавы файл, а не сам аб' ект.
Фільтр
Трымаць ніжэй астатніх
Name
Comment
NIO
Шукаць:
Вылучаныя лісты
Вы паказалі некалькі аб' ектаў баз дадзеных для адкрыцця. Гэта будзе праігнаравана, т. к. такія дзеянні недаступныя пры стварэнні або выдаленні праектаў.
Жангляванне
Лакальны
windows- 1255
venezuela. kgm
Гэтую кнігу варта перачытваць зноў і зноў.
Руандаafrica. kgm
Аўтаматычна зашыфроўваць & паведамленні калі гэта магчыма
Адкрыць наяўны дакумент
name of the hash algorithm
Экспарт ключа...
Лета скончылася.
Элемент P паказвае на пачатак новага абзаца. - ALIGN= [left _BAR_ center _BAR_ right _BAR_ justify] (гарызантальнае выраўнаванне) - агульныя атрыбуты
linespecific
СнежаньMonday
switzerland. kgm
Кітайrussia_ subjects. kgm
Workgroup 5500Stencils
Увядзіце новы тэкст:
Інвертаваць выбар
Спыніцца на вобласці
Вучыцца ніколі не позна.
Усё ў руках Божых.
У цябе няма тэмпературы
Name
Сёння% 1
Адкрыць
Id карыстальніка
Палавінчатая мяжа вобласці (да% 1)
Кампенсаваць зацямненне
Comment
Запісаць схему клавіш
Рэалізацыя пас' янса Павук
Інтэграваны адладчыкComment
трэфовая чацвёрка
Name
sudan. kgm
Comment
Дызайн, графічнае афармленне, гукі
Дырэктывы апрацоўкі
& Імпартаваць
QShortcut
lithuania_ municipalities. kgm
Шырыня:
Мінімальная працягласць жыцця
Выводзіць паведамленні аб памылках у стандартны струмень высновы, а не ў струмень памылак
Comment
Задзейнічаць аддаленыя запыты CDDB
Спачатку дадайце файлы і аудыа- загалоўкі ў ваш праект
Немагчыма пачаць
Адзінкі вымярэння магутнасці: W (Ват), HP (конская сіла), PS (конскія сілы [немец.]).
Вярніцеся назад і выправіце іх.
Перамясціць направа
Памылка: недапушчальныя аргументы каманды% 1.
Дадаць гэты кантакт у адрасную кнігу.
Выдаліць
Атрыбуты сутнасці
Захоўванне файла з новай назвай...
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Немагчыма адкрыць рэсурс '% 1'
Час
Мясцовы URI не адказвае на гэтым парту. Працягваць?
Вылучыце ключ OpenPGP, які будзе выкарыстоўвацца для шыфравання вашых паведамленняў і для каманды "Дадаць адчынены ключ" у рэдактары.
Прадвызначаныя настаўленні
Малюнак занадта вялікае. Выкарыстаць яго, нягледзячы на гэта?
УгоруName
Адмыслова
Гэтая песня нагадвае мне пра дом.
usa. kgm
GenericName
Рег. выраз звароту:
Comment
Фільтры Фільтры дзюйм( аў) Фільтры ці прадвызначана вывад.
Калі ласка, не забівай мяне.
Пасунуць долу
Вы прайгралі!
color
Змяніць узровень камп' ютэрнага гульца.
Constellation name (optional)
Выплываць знізу
Сцягнуць
Я магу зрабіць гэта адна.
Размеркаванне рэсурсаў
Name
CMYKComment
Name
lithuania_ municipalities. kgm
kgrapheditorComment
Настаўленні сеткіComment
Ідэнтыфікатар задачы:
Падрабязнасці
Несапраўдная каманда: каманда пустая.
Name
Ці спяць уздельнікі Татоэбы?
Я зрабіў выбарковую праверку
Змена памеруMouse Cursor Shape
Фільтр экспарту малюнкаў Krita у PNGName
Памылка
Апісаньне
Выдаліць & тэму
Фільтр:
Lesson Name
Я павярнуўся з Еўропы ў верасні.
Выдаліць кропку
Сінія квадраты
Сірыяswitzerland. kgm
Змяніць налады загружальнасці бягучага праекту
Вобласць прагляду.
найвышэйшы
africa. kgm
Калі будзеш поруч, заходзь у госці.
Паўднёвы
% 1 the hour translated above
Нумар
Name
Падтып
Машына Марка называецца «Thunder Giant».
Яна не высокая.
Захаванне ў паказаны файл. Прачытайце дакументацыю па камандзе высновы
Фрактальныя дрэвы. Аўтар Петер Баумінг (Peter Baumung). Усё кахаюць фракталы, дакладна?
Custom Data Project Filesystems
& Інвертаваць колеры
Наступны элемент у ланцугу 3...
Сярэдні
Малюнак 1024x768, белы фонComment
Дадаць
Назва:
Constellation name (optional)
Не змяшчае
Запіс спіса прайгравання ў% 1.
Правяраць паведамленні антывіруснымі сродкамі
Іншыя...
Вылучыце малюнак і/ або табліцу, якую жадаеце змяніць
Налада параметраў старонкі для друку
каліYou are about to translate the 'Else' COMMAND, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
Name
Я выпадкова ўзяў твой парасон.
Скароты
Фон
greece_ prefectures. kgm
lithuania_ municipalities. kgm
Недаступны
Выбар ключа расшыфравання Chiasmus
Перанос паведамленняў адменены.
Сцяг Нямеччыны размыты
Абнавіць аплет
Сінтаксічная памылка поруч "% 1"
Name
Вы можаце выдаліць аб' ект "% 1" і стварыць яго зноў.
Тэрмінал 2DStencils
Размытая пляма (07)
Constellation name (optional)
Выдаліць артыкул% 1?
Дыяграмы
Файлы настаўленняў
Які верціцца экранName
Пасля гэтага націснеце кнопку выпальвання, каб запісаць CD.
Прагляд тэксту
Асаблівыя даты з календара
Фундатарскі кава
менш ці роўна
Var
Памылка адкрыцця% 1. Магчыма, паказаная тэчка не з' яўляецца паштовай або ў вас нядосыць мае рацыю доступу.
color
Уставіць
Пакрыўджаныя людзі крыўдзяць людзей.
Comment
@ label, commandline option
Назва
Пры ўключэнні гэтага параметру формулы на лісце будуць аўтаматычна пералічвацца пры кожнай змене. Калі вы выключыце гэты параметр, вам трэба выклікаць пераразлік уручную.
Загрузіць гульню
qstring. h
Для KGpg неабходна паказаць размяшчэнне файла канфігурацыі GnuPG.
Ці інтэрпрэтаваць файл, паказаны ў тэксце элемента. Працуе толькі ў элеменце можа ўтрымоўвацца імя файла і паказана Рег. выраз імя файла:.
Name
Зрабіць гэты профіль змаўчаннем для новых сеансаў тэрміналу
Асаблівы
Праграма:
Сертыфікаты ў гэтым паведамленні не знойдзены.
Num
NAME OF TRANSLATORS
Марцін Р. Джонс
Comment
Няправільны запіс дадзеных для L2
Comment
(Струмень% 1)
Злучэнне 06Name
Comment
greece_ prefectures. kgm
Прагал
Змяніць...
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Адсутнічае адчынены ключ для праверкі подпісу.
Constellation name (optional)
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
& Выгляд
Панель прылад для Quanta Plus [http: // quanta. kdewebdev. org]. Удалага дня!
spain_ provinces. kgm
Дадаць
Палітра
Перайсці да% 1
Ён вельмі разумна зрабіў, што адмовіўся ад хабара.
Бахрэйнturkmenistan. kgm
Ліванafrica. kgm
Name
Жаночы
Аддзяленне
zambia_ districts. kgm
ADC0
Turn Kruler East
OktetaPart
Выставу «Купляйце беларускае!» рэкламавалі з дапамогай спаму.
Павольна
Пругкасць
Не ўсталяваны ваш кантакт у адраснай кнізе. Выкарыстайце пункт меню адраснай кнігі KDE "Праўка" - > "Пазначыць як дадзеныя ўладальніка".
Калі ты прыйшла ў школу?
Працоўны стол KDEComment
@ info: tooltip
Пошук: Name of the action that gives the focus to the search line
spain_ provinces. kgm
Паказваць пінгвіна Тукса
База дадзеных "% 1" створаная, але не можа быць адчыненая.
WhatsThis Help
egypt. kgm
ЛіванName
Comment
Настаўленні рэдактара
Сувязі дакументуNAME OF TRANSLATORS
Каментар
Lesson Name
Іншы
Ён зноў згубіў свой парасон.
Паказваць усе заданні ў дрэве.
Name
Тугрык
Паслядоўнасць -% 1
Час
Constellation name (optional)
GenericName
Тэкст
ecuador. kgm
Ключ запісу
caribbean. kgm
Ён быў абвінавачаны ў крадзяжы юбэлірных упрыгожаньняў.
aRts - стары гукавы сервер, які выкарыстоўваўся ў KDE2 і KDE3. Лепей ім не карыстацца.
Стварыць новы праект. Гэта ніяк не дзейнічае на бягучы праект.
Хуткасць:
india. kgm
Змяніць '% 1'
Карункавыя фрактальныя ўзоры, заснаваныя на паўторы крокаў ва ўяўнай плоскасці. Ідэя ўзятая з артыкула ў "Scientific American" 1986 г. Асноўная частка кода напісаная Патрыкам Нафтоном (Patrick Naughton).
Паслядоўны
Тэгі ў верхнім рэгістры
Каментар
Пікселізацыя
Модуль камутатара кантэнтуStencils
step
Як і -- open, але адчыняць аб' ект у тэкставым рэжыме, калі ён даступны.
Ужыць фармат па змаўчанні
Comment
& Уводзіны ў KMail
@ info/ rich
Уключыць кіраванне мышшу
You are about to translate the 'TurnRight' COMMAND, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
K3b карыстуецца cdrecord для запісу дыскаў CD.
Comment
Дыяграма кампанентаў
ecuador. kgm
GenericName
Name
Запытаць памяць перакладу
PM
The grammatical type of a word
Зямля — гэта не зорка, а планета.
ihar. hrachyshka@ gmail. com
Настаўленне зменнага проксі
Табліца сімвалаў для GNUStep
Вертыкальнае выраўнаванне тэксту ў вочку. Зверху - выраўнаванне па верхнім боку. Па сярэдзіне - вертыкальнае выраўнаванне па цэнтры вочка. Знізу - выраўнаванне па ніжнім боку.
ГульняName
costa_ rica. kgm
albania_ districts. kgm
Сашміт Бхадуры
(utf16le) вык. UTF- 16LE для ўводу і высновы
& Скасаваць
Name
Мы ўдваіх шукаем штосьці, чаго тут няма.
Мяжа 3
Памылковая структура дакумента (галоўная тэчка адсутнічае)
Note to translators: this should be a default name for an argument in a Python function. The default is "arg% 1" which would become arg1, arg2, etc. Give something which seems appropriate for your language.
Стыль CDE
7
Comment
ДацкаяName
Аптымістычны
Comment
Замбіяcameroon_ departments. kgm
Бенінnew- zealand. kgm
Ты такі нецярплівы са мною.
komzpa@ licei2. com
Перамясціць узровень...
Comment
Name
Колькасць плітак
Рахунак апошняй гульні:
Немагчыма захаваць дадзеныя фільтры, бо яны ўтрымоўваюць памылкі (т. е. не ўтрымоўваюць дзеянняў або правіл пошуку).
Прыклад вылічае суму адсоткаў у апошні год трохгадовага крэдыту. Адсоткавая стаўка - 10% гадавых.
АбвяшчэнніComment
Падтрымка
Паргноз
Ачысціць змесціва табліцы
Паказаць працоўнаы стол
Oxygen белыComment
Выдаліць@ action: inmenu File
Пакет... add new state
Name
Constellation name (optional)
guatemala. kgm
PropertyName
Невядомы
Ядро
Імя:
Уключыць рэгулярныя выразы
Name
Name
afghanistan. kgm
Папярэдняя закладка@ action: inmenu
Знішчаць...
Чэшская
У мяне грып.
Бачнасць поля або выразы
Хуткасць
Адмяніць змену бягучага запісу.
Бангладэшwaters_ world- class. kgm
Малюе крывыя, якія часам падобныя на якія выгінаюцца чарвякоў. Аўтар Тайлер Пірс (Tyler Pierce).
Паведамленне
Дазвол канфліктаў
switzerland. kgm
Назва слоўніка.
@ info: tooltip
@ info: whatsthis
komzpa@ licei2. com
Фільтр апрацоўкі малюнкаComment
Інфармацыя: пошук глабальных пераменных.
Выплыўнае Уверсе Праваруч
Прывязаць камбінацыю клавіш...
Name
Name
Не атрымалася стварыць тэчку. Упэўніцеся, што вы маеце правы на запіс у тэчцы% 1.
М' янмаphilippines. kgm
italy. kgm
Паказвае зьвесткі пра файлы MKV
Загаловак
Даступны
Каты бачаць у цемяні.
Л
Перапыніць гульню?
VUV
Загрузка знешніх спасылак з лістоў у фармаце HTML зробіць вас больш уразлівым да "спаму" і можа павялічыць верагоднасць таго, што ваша сістэма будзе пашкоджаная з дапамогай ужо наяўных і будучых метадаў узлому.
URL
Тэрмін чакання злучэння мінуў
Выбраць вывад Заўвагі
Не перавыконваць
Радыяльнае святленне 1
Лагічнае выключвалае АБОStencils
Comment
Жыцці:% 1
Дарафей Праляскоўскі, Сяржук ЛянцэвічEMAIL OF TRANSLATORS
(Няма папярэдняй функцыі)
Дадаць
Адлегласць паміж вочкамі ў кропках. Больш навочна калі таксама адзначана Межы.
Name
Шуглівы вецер
komzpa@ licei2. com
Знаходжанне:
Меню "Дзеянні" у Konqueror
Першы ўзровень
Не генераваць файл
DetailsPaneBase
Архіў да?
Няма носьбіта
Зямля
Памылка: аперацыя не падтрымліваецца!
jamaica. kgm
аб' ект не знойдзены
Адправіць
Name
Вочкі
world_ continents. kgm
Name
Шрыфт:
Захоўвае бягучы праект
Тэтраэдр
ObjectClass
Правяраць верхнія каталогі
Увядзіце SystemID для пошуку:
Name
Comment
Пазначэнне працэсуStencils
name of the hash algorithm
Выдаліць
Запусціць кансоль
Constellation name (optional)
Выдаліць@ info: tooltip
Тэкст Сістэма не
Зона
Хвілін
& Даслаць@ info
ecuador. kgm
Загрузка паведамленняў
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
& Мадэм
Comment
Name
Name
Выдаліць@ action: inmenu File
Выпраўленні памылак і падчыстка кода
Сям' я, да якой прыналежыць DTEP. Магчымыя два варыянту: Разметочный: DTEP, якая апісвае мова разметкі Сцэнарны: DTEP, якая апісвае мова, у якім паняцце тэга падмяняецца іншымі сутнасцямі, напрыклад PHP, JavaScript, CSS.
Comment
GenericName
Name
Працэс
Глыбіня задзірлівага
Інкрыментальны
Вонкавы выглядComment
Падтрымка
Name
Няма
Comment
program name follows in a line edit below
Яна паехала ў Парыж.
Крок
Ідэнтыфікатар задачы:
Яна заплакала, прачытаўшы ліст.
Id сістэмы:
Новая прылада ZIPName
Спіс
Кантакт:
Новая гульня
Стварыць шаблон
Подпіс дакладная, але ключ не правераны
& Шырыня:
Размеркаванне рэсурсаў
Спачатку Вам не падабалася гэтая ідэя, але зараз Вы, здаецца, задаволеная.
S (# 350;) Вялікая S з цеділью
Бутанphilippines. kgm
Размясціць віджэты па радках
Персік прыгожы ў квеце.
Папярэдні запіс
komzpa@ licei2. com
Тэкст паварочваецца на кут, паказаны ў гэтым падзеле. Дадатныя значэнні задаюць паварот па гадзіннікавай стрэлцы, адмоўныя - супраць вартавы.
kgraphviewerPart
Любы статус
Прылада выкарыстоўваецца
Бахрэйнazerbaijan. kgm
Зорка
Няма
Папярэджанне
(с) 2008 Дзмітрый Іваноў
Націсніце клавішу, прызначаную для гэтага гузіка
Гарадскія кварталыName
Name
За багатае на вынікі тэставанне і першы нямецкі пераклад.
Немагчыма адкрыць файл% 1
... што вы можаце выкарыстаць Cervisia для працы з CVS з Quanta? Пстрыкніце на значку Cervisia і каталог бягучага праекту загрузіцца ў ім (калі ён у CVS). Калі вы ніколі не выкарысталі CVS, Cervisia падае зручную даведкавую сістэму, і спрашчае працу з (лакальнымі) рэпазітарамі.
Не атрымоўваецца запусціць працэс для% 1.
*. ui_BAR_Файлы інтэрфейсу карыстальніка Qt Designer
Малюнак
emirates. kgm
Пераўтварыць пласт або вылучэнне
Назва:
Як у web (sRGB)
Уводзіны
Comment
Магчыма пачаць
Звесткі аб класе
Фільтр апрацоўкі малюнкаComment
komzpa@ licei2. com
Разгарнуць дрэва
Няма адкрытых дакументаў.
Без дзеянняў (wml)
Аўтар:
Павярні экран, каб убачыць іншыя малюнкі.
Як збольшваецца колькасць сродкаў зносін, так і слабеюць сувязі паміж людзьмі. Гэта цудоўны прыклад сітуацыі, калі блытаюць сродкі і мэты.
JFractionLab
& Вывад CVS
(цела паведамлення)
Пасунуць долу
Дампы прафілявання
Значэнне:
Ніколі
& Закладкі
& Спыніць
Name
Што & далей
Вас адключылі
Памылка ператварэння праекту "% 1" у новы фармат "% 2". Фармат файла застаўся без змены.
Немагчыма перайменаваць тэчку.
Балівіана
Прылада па змаўчанніNAME OF TRANSLATORS
Не атрымалася знайсці якая навучае гульню (прэфікс% 1) у файлах% 2.
& Выгляд
Comment
Constellation name (optional)
komzpa@ licei2. com
Ты верыш, што зоркі кіруюць нашым лёсам?
Тэма
QFontDatabase
Змяніць назоў/ падказку
Дадаць у новы спіс прайграванняComment
Стварэнне латкі са змен у вашай працоўнай копіі
Паказваць тып@ label
Дзіма шырока расплюшчыў вочы, ўгледзеўшы на вітрыне цудоўны чорны касцюм, і расплюшчыў іх яшчэ шырэй, убачыўшы на бірцы цану 30'000'000,99 BYR.
... што KMail можа паказваць каляровую паласу, адпаведную тыпу бягучага паведамлення (Звычайны тэкст/ HTML/ OpenPGP)? гэта зрывае розныя спробы фальсіфікаваць паспяховую праверку подпісу, калі пошта HTML маскіруецца пад фармат подпісаў KMail.
Выплываць знізу
Унізе пасярэдзіне
Праверка падлучэння
Самастойнае
Даступныя фільтры
Асаблівы
Порт:
Мы на гэтай зямлі, каб шукаць шчасце, а не каб знайсці яго.
Доступ забаронены: не атрымліваецца захаваць спіс стужак навін (% 1)
Схаваць панель & меню
Папярэджанне
Модуль прадукцыйнасціName
new_ attribute
Злучыцца з
Я пачынаю ненавідзець гэтую дзяўчынку.
Сервер ключоў
Роўнае святло
Ілжывая цэгла
Паведамленне сервера:
DayOfWeek: Condition, MinTemp to MaxTemp
Выпаліць носьбіт
Ачысці грамадства ад заганаў!
france_ regions. kgm
Слупкі
ALAP (як мага пазней)
Image/ info menu item (should be translated)
Вылучыце класы
Пацвердзіць дастаўку
Comment
Спынена па сыгналу %s...
Шукаць:
Бачныя часткі
Няданіўнія адрасы
Джозэф Венінгер
У тваім сачыненні няма памылак.
Табліцы стыляў Xsldbg
Квадратная драўляная рамка
Элементы з гэтым запісам будуць прыналежаць групе
Запускаць KGpg пры ўваходзе ў сістэму
Захавальнік экрана малюе невялікія хвалі. Пры выкарыстанні параметру - water вам будзе падавацца, што на працоўны стол нешта пралілося. Аўтар Том Хаммерслі (Tom Hammersley).
Рухавік xineName
Многа адказаў ёсць на гэта пытанне, многа легенд зложана людзьмі пра Чортаў камень: розум чалавечы не можа заспакоіцца, пакуль не вытлумачыць сабе цёмнага, невядомага, няяснага.
ЗВЫЧ
Экспартаваць графік выклікаў Стварыць файл з пашырэннем. dot для такіх прылад як GraphViz.
Агульныя настаўленні
Вылучыце табліцу і малюнак для праўкі
прыпынена ці У чарзе дзюйм( аў)
Я купіў гэта ўчора.
Каментар
Расцяканне з цэнтра
Апісанне
switzerland. kgm
Даслаць
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
@ info: tooltip
Constellation name (optional)
Тып водступаў:
Канадская МужчынскіFestivalVoiceName
Няма вынікаў для захавання: спіс пустой.
& Аўтары
Большасць пісменнікаў не падтрымліваюць запіс шматсесійных CD у рэжыме DAO.
Сонца свеціць.
state of battery
Карыстацкія правы доступу (% 1)
africa. kgm
& Друкаваць
Немагчыма захаваць азначэнне аб' екта.
Увесці імя табліцы
Comment
Гукавыя эфекты
Загрузка звестак з новых файлаў У залежнасці ад колькасці відарысаў, гэта можа заняць час. Аднак, час гэтае дзеянне займае толькі калі знаходязцца новыя відарысы.
Дарафей Праляскоўскі, Ігар ГрачышкаEMAIL OF TRANSLATORS
default name of fifth player
Змены ў KDE 2
Прагляд, пошук месца і маршруту з дапамогай OpenStreetMap
Тып
Усё змены будуць згубленыя! Вы жадаеце працягнуць?
X
Імпарт як & бінарных файлаў
africa. kgm
c (# 231;) Малая c з цеділью
Ісці
el_ salvador. kgm
Фігура, якаязмяшчае ў сябе малюнак
Паўторна ўжыць фільтр
ERN
& Выканальны файл:
Скасавана.
ТыпDefault player name is "player" + player number
Немагчыма імпартаваць файл% 1 (няслушны фармат OPML)
Узровень па змаўчанні
Аўтаматычна зачыніць напамінак пасля канчатка перыяду праверкі спазнення@ title: tab
Вобласць імёнаў з агульнымі тэчкамі.
Няма каталога '% 1' для захоўвання ўзроўняў гульні '% 2'. Упэўніцеся, што праграма '% 3' была запушчаная ў каталогу '% 4'.
Квадраты
Я мушу рыхтавацца да кантрольнай.
Сімуляцыя бітвы ў космасе паміж лятаючымі робатамі (майстэрска замаскіраванымі пад каляровыя шарыкі) на фоне якія рухаюцца зорак. Аўтар Джонатан Лін (Jonathan Lin).
Знойдзены перазапісваемы носьбіт у% 1 -% 2. Ці ачысціць яго?
japan. kgm
Колеры
Пошук звестак пра выканаўцу...
Бахрэйнwestbengal. kgm
Name
Часам паказваць выбухі дракона Конкі.
Фільтр:
Шлях пошуку
Ведаеш, я праз цябе плакаў.
*. idl_BAR_Файлы IDL (*. idl)
Я марна спрабаваў яе пераканаць.
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
База дадзеных "% 1" створаная, але не можа быць адчыненая.
Name
Вынік шыфравання і падпісванні будзе паказаны ў асобным акне перад адпраўкай паведамлення. Такім чынам, вы можаце адмяніць адпраўку калі не атрымалася зашыфраваць паведамленне.
Юмі Ісіяма — настарэйшы член каманды Лёка.
Звесткі@ action: intoolbar Close right view
Name
t (# 539;) Малая t з ніжнім націскам
Не атрымоўваецца прачытаць файл.
і
Constellation name (optional)
QShortcut
step
Name
Злучэнні са зрушэннем
Прэзентацыя ў стылю KDE 3Name
Нас звязвае моцнае сяброўства.
Малюнак 1600x1200, празрысты фонName
Немагчыма атрымаць параметр базы дадзеных "% 1".
Копія
Name
o (# 245;) Малая o з тыльдай
Павялічыць
Comment
albania_ districts. kgm
komzpa@ licei2. com
Хто гуляў не па правілам?
sweden. kgm
guisubmenu
Памылка загрузкі каляндара:% 1 Выправіце або выдаліце файл каляндара. @ info
АўстраліяName
Вашае імя па- англійску
Name
Імя групы, якая можа быць бацькоўскай. Напрыклад, класы можа быць бацькам функцыі у выпадку функцый- чальцоў. Гэта выкарыстоўваецца, акрамя ўсяго іншага, для аўтазавяршэння чальцоў класа.
Сподак
Дадатковыя звесткі@ item: inmenu
Дай мне ключ ад гэтага за́мка.
playlist track
Праграма шыфравання не вярнула тэставых дадзеных.
Гэты тэлескоп дазваляе пабачыць зоры ды мроі.
Description
Do not translate the keyword between brackets (e. g. ServerName, ServerAdmin, etc.)
Усталёўка анатацый
Фігура
Завяршэнне
Сям’ я
Вы наладзілі гэтую тэчку для сумеснай працы і адначасова адключылі паказ тэчак для сумеснай працы. Гэта азначае, што паказаная тэчка будзе ўтоеная пры зачыненні гэтага дыялогавага акна. Калі вы жадаеце выдаліць яе, вам трэба часова адключыць утойванне тэчак для сумеснай працы каб зноў убачыць яе.
Constellation name (optional)
Адлюстраваць вылучаныя часткі
Назоў
Запускаць у рэжыме дасведчанага гульца
Паменшыць дэталізацыю
Выберыце вобласць для павелічэння. Пстрычка па правым гузіку паменшыць маштаб.
Асобныя атрымальнікі
Стварыць
Перамяшчэнне вылучанага фільтра вышэй па спісе фільтраў. Парадак фільтраў вельмі важны, паколькі вызначае парадак іх выканання для паведамленняў: самы верхні фільтр у спісе будзе скарыстаны першым. Калі вы выпадкова націснулі гэтую кнопку, можаце адмяніць перамяшчэнне, націснуўшы кнопку Ніжэй.
& Дапамога
М' янмаwaters_ world- class. kgm
XOF
Выкарыстаць адрасную кнігу
Нумар дарожкі
Адкрыць Diff...
Клавіятура
You are about to translate the 'TurnLeft' COMMAND ALIAS, there are some rules on how to translate it. Please see http: // edu. kde. org/ kturtle/ translator. php to learn how to properly translate it.
Гульнёўцы і
Хутка! ЗБЯЖЫЦЕ!!!
Name
Ярка- памяранцавы
Малюнкі PNG
Сярэдні
& СярэдніMake Kruler Height Tall
& Наставіць KMail...
Новы файл тэга
Аналагавы выхад 5:
Інфармацыя: пошук шаблонаў.
Аптымістычны
Ідэнтыфікатар уліковага запісу тэчак IMAP.
Групы:
Дадаць сувязь
Вылучыце гэтую опцыю, калі жадаеце падпісаць укладанне. Для подпісу будзе скарыстаны ключ, вылучаны ў бягучым профілі.
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
НастаўленніName
Comment
Разлік
Слупок
Name
У Беларусі чалавека забіў бабёр.
Я закахаўся ў яе.
Няслушны пароль, подпіс не створаная.
Спісы
Адценні шэрага 101
Падсветка
мм
Constellation name (optional)
правапісSpelling checking runner syntax, first word is trigger word, e. g. "spell".
Constellation name (optional)
Дзіцё грае на арфе.
belgium. kgm
Name
Індэкс тэчкі '% 2' састарэлы. Індэкс будзе паўторна створаны для прадухілення страты паведамленняў. У выніку ў тэчках могуць апынуцца паведамленні, ранняе выдаленыя, а таксама можа адбыцца скід атрыбутаў паведамленняў. Прачытайце адпаведны запіс у секцыі пытанняў і адказаў кіраўніцтва праграмы KMail для атрымання інфармацыі аб прадухіленні ўзнікнення дадзенай сітуацыі ў будучыні.
Вылучыць лакальную або выдаленую тэчку
Агульныя налады
OnMouseOut:
Размясціць віджэты
Колер@ action
Памылка пры праверцы: адсутнічае ключ.
Не выкарыстоўваць DMA для доступу да носьбіта
Выдаліць кампаноўку
guatemala. kgm
Звесткі
Загрузіць глабальную панель прылад...
& Назва дамена:
Каму:
Паварот направа гульца 2
ACCRINT ("2/ 28/ 2001"; "8/ 31/ 2001"; "5/ 1/ 2001"; 0. 1; 1000; 2; 0) верне 16, 944
Рэльефны пласт:
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Паказаць героя
Паказальнік уверх
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
% 1 мае незахаваныя данні.
Comment
Паказаць & кантакт
› (# 8250;) Адзінарны правы кут
Бурундіскі франк
Паказвць панель фільтра@ info: whatsthis
Comment
Наяўны CRL састарэлы.
india. kgm
komzpa@ licei2. com@ title: menu
Папярэдняе адрозненне@ info: status
4 (чатырны гук)
Назва
Запыт дакладны
Сцяканне да цэнтра
Ігар ГрачышкаEMAIL OF TRANSLATORS
Бразілія
Змена памеру відарысаў
Націсніце кнопку каб стварыць табліцу.
Элемент I паказвае на пачатак тэксту, які будзе адлюстроўвацца курсівам. - агульныя атрыбуты
Імпартаваць закладкі & IE...
… (# 8230;) Гарызантальны эліпс
Лагарыфмічны
Падключаны
Тыпавы працэсStencils
Панелі
утулка GPL ці.
Выбар запісу
Рэкамендуемая: UTF- 8
Выхад
Утойванне значкb з сістэмнага nh' z
Name
The name of the female child voice
e (# 235;) Малая e з тремой
Наступная
Comment
Шрыфты
Comment
Скапіраваць з крыніцы аб' яднання@ action: inmenu
Выберыце запіс для '% 1'
Comment
ПаўднёваяHeight in meters
Comment
Першы ключ
Гэтыя невялікія хітрыя ўзроўні былі складзеныя Піцерам, Сымонам, Жэнеўевай і іх бацькам Іаном Уодхамом. Яны выкарыстаюць традыцыйныя правілы гульні. Атрымлівайце асалоду ад!...; -)...
Дадатковыя параметры MPlayer
Калі хочаш дачакацца ад мужчыны шлюбнай прапановы, добра яго накармі!
Name
Выходныя! Whether to uppercase the first letter of completed fuzzy time strings above: translate as 1 if yes, 0 if no.
Вам забаронена карыстацца праграмай kppp. Звяжыцеся з вашым сістэмным адміністратарам.
Настаўленні сеткіName
Наступная
Паказваць падрабязнасці
Адкрыць укладанне '% 1'? Майце на ўвазе, што гэта можа пашкодзіць бяспекі вашай сістэмы.
Name
... што вы можаце ўвесці любую колькасць радкоў, выкарыстаючы шматрадковы тэкст? Увядучы знак, вы можаце выраўнаваць радкі.
costa_ rica. kgm
Дадайце назву вываднога файла (% f) у камандны радок
прадвызначана
Знайсці папярэдні раз, калі сустракаецца пашуковы запыт
Яшчэ адзін пакрокавы генератар фракталаў. Напісаны Скоттом Дрейвзом (Scott Draves).
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Прыярытэт
& Скасаваць
Пераназваць
Выдаліць бягучае размяшчэнне Выдаляе бягучы макет і робіць актыўным папярэдні
Захаваць у тэчцы чарнавікоў. Вы можаце змяніць гэтае паведамленне ў любы час і адправіць пазней.
Канец радка:
Наша каманда перамагла ў гульне.
EMAIL OF TRANSLATORS
Рэдактар правілаў
Выдаліць
Функцыя FV_ ANNUITY () вяртае будучы кошт струменя плацяжоў пры зададзенай суме плацяжоў, адсоткавай стаўцы і колькасці перыядаў. Напрыклад, атрымоўваючы кожны год на працягу 20 гадоў $500 і ўкладваючы іх у банк пад 8% гадавых, можна назапасіць FV_ ANNUITY( 500; 0. 08; 20) або $22, 880. 98. Разумеецца, што плацяжы робяцца ў канцы кожнага перыяду.
Уставіць вертыкальную лінію
Я добра размаўляю па-англійску.
Апісаньне
Вы можаце змяніць убудаваныя ўзроўні, але захаваць іх можна толькі ў гульне, якую вы стварылі.
Статус@ title: column attendee has RSVPed?
Памылка: немагчыма знайсці файл дадзеных, які змяшчае ў імі% 1.
Name
GEL
Сірыяwaters_ world- class. kgm
Не магу зацягнуць файл
Стварыць тэчку... @ title: group Name
Лікі
Шукаць пазней
sudan. kgm
Акружнасць (01)
За што ты іх караеш?
Няма
Знешні выгляд
@ item Capital name in map popup
Таксама выяўляем падзяку ўсім, хто павінен быць пералічаны тут але не прадстаўлены! NAME OF TRANSLATORS
Застаўка захоплівае малюнак экрана, а лінза перамяшчаецца па малюначку і павялічвае яе частка. Напісаная Джонасом Мунсіном (Jonas Munsin).
Абраць аналагавы выхад 3 левы зыходны сігнал
italy. kgm
Малавіafrica. kgm
Колькасць:
ObjectClass
Дыяграма дзейнасці...
Выгляд
Comment
Name
Немагчыма стварыць акно гутаркі
NAME OF TRANSLATORS
Лічыць за sRGB (як малюнкі бачныя ў браўзэры)
Час:
south_ africa. kgm
@ info: whatsthis
DOS- сумяшчальнасць
Name
Там прадаюцца мандарыны?
Лінія- падзельнік
Comment
Балцкі
& Дапамога
PropertyName
Тэкставы рэдактар
ecuador. kgm
Comment
afghanistan. kgm
Comment
Адхіляе ўсе змены, зробленыя ў дыялогу, і закрывае яго.
Калі я прыйшла дадому, я заўважыла, што згубiла кашалёк.
Comment
Сістэмнае імя прылады:
Наставіць назіранне за батарэяй
? (# 8359;) Песета
Становішча:% 1,% 2 Памер:% 3 x% 4
Цяперашні адказны за праграмку: Gerardo Puga < gpuga\ @ gioia\. ing\. unlp\. edu\. ar >
Новая спасылка на праграмуName
Send this SMS
metering mode
Колер фону...
Адкрывае існуючы праект
Назва:
BSD
Паглыбленні
Не атрымалася знайсці файл дадзеных '% 1'.
pakistan. kgm
Constellation name (optional)
Дзеянне
Выканаўца
Назваread permission
Галоўны распрацоўшчык
Вы можаце выдаляць узроўні толькі з сваёй гульні.
Name
The compass direction
Даступныя групы:
Вы ў краму? Купіце мне цацку?
Файл% 1 не існуе.
Name
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Немагчыма выдаліць сістэмную базу дадзеных "% 1".
Памылка адкрыцця% 1.
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Вось за што я люблю Еўрабачанне.
Часам ён дзіўна сябе вядзе.
Name
Новы...
Мы заменім бягучую версію пры абнаўленні.
Language
africa. kgm
Тып імпарту
EMAIL OF TRANSLATORS
Адкрыць як тэкст
Немагчыма пераназваць табліцу "% 1" у "% 2". Табліца з імем "% 3" ужо існуе.
Name
Тып
Тут вы можаце наладзіць кіраванне прыкладаннямі KDE з інфрачырвонага пульта ДК.
Ён заставаўся самотным усё жыццё.
Памылка: немагчыма знайсці файл дадзеных, які змяшчае ў імі% 1.
& Вышыня: @ title: group General info about the image
Ключы ў групе no email address
Name
Намібіяgreece_ prefectures. kgm
andorra. kgm
Каардынаты:
komzpa@ gmail. com
Каму Леваруч і Праваруч Стрэлка ці. Comment
Канчатак
Немагчыма ўставіць запіс.
Файл% 1 не існуе.
пры запуску
Я расчараваўся ў табе.
Увядзіце імя стану
РознаеScreen saver category
Немагчыма атрымаць дадзеныя падлучэнні з файла спасылкі "% 1". Праверце змесціва файла спасылкі.
Аўдыё
Змяніць...
Адкрыць файл для праверкі
new- zealand. kgm
Comment
Рэальная загрузка:
Comment
пытанне
Не атрымліваецца знайсці ні адной праграмы стварэння файлавых сістэм. Праверце ўсталёўку. Выснова:
Паўднёвая Карэяrepublic_ of_ ireland. kgm
Змяніць & мянушку...
Браўзэр KDE па змаўчанні
Мне падабаецца wxWidgets, таму что, у адрозненне ад большасці бібліятэк, у ёй функцыя называецца Centre(), а не Center().
Сёння
komzpa@ licei2. com
Затрымаць
Keywords=каляндар, заданні, настроіць, настаўленні, calendar, todos, configure, settings
Pressure: Pressure
Пошук
EMAIL OF TRANSLATORS
% 1 Пакажыце яго ў наладах. @ option: radio
Ліберыяrussia_ districts. kgm
Kanagram дазваляе сцягваць новыя данні з Інтэрнэту. Калі Вы злучаны з Інтэрнэтам, пстрыкніце па гузіку, каб атрымаць файлы новых слоўнікаў.
Lesson Name
Comment
Phonebook memory slot
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Выкарыстаць укладкі
Порт:
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Шлях
Паказаць спіс усіх падтрымліваемых ключоў метададзеных.
Мы пайшлі пагуляць у парк.
Адмысловыя настаўленні
Чорныя хмары праплывалі над горадам.
Дамашняя старонка:% 2
Пазіцыя відарыса@ action
Даслаць
Name
Розныя спасылкі.
Стварэнне ключа
@ info/ rich
Ні запыт ні схема не вызначаныя.
Змяніць узровень...
Віртуальны кантролер камутатара (VSC 3000) Stencils
a playing track,% 1 is artist,% 2 is song title
Швейцарыяafghanistan. kgm
Name
Вы не вылучылі ключы шыфравання для некалькіх атрымальнікаў. Яны не змогуць прачытаць паведамленне калі вы зашыфруеце яго.
Constellation name (optional)
Група@ action: inmenu Sort By
Стварыць новы праект eMovix CD і дадаць усе гэтыя файлы
Атрыманне абласцей імёнаў
Надвор’е заставалася гарачым два тыдні.
Суправаджальнік
Name
& Скасаваць
М' янмаiran. kgm
Выключэнне ўдзельнікаў
guatemala. kgm
GenericName
Аўта- інкрымент
Назва
Тэма
Алекс Санда
Яму вельмі падабаецца фантастыка.
Тэставаць
Адкрыць у знешнім браўзэры
Налада
*. xmi_BAR_Файл XMI (*. xmi) *. xmi. tgz_BAR_Сціснуты Gzip файл XMI (*. xmi. tgz) *. xmi. tar. bz2_BAR_Сціснуты Bzip2 файл XMI (*. xmi. tar. bz2) * _BAR_Усе файлы
Пераўтварыць
Адзінкі паўтору: @ info: whatsthis
карысна для павелічэння хуткасці
Невядомы
Пошук у LDAP
afghanistan. kgm
Запыты LDAP
Constellation name (optional)
Праграма:
Першапачатковыя паляпшэнні дызайну
Name
Каляндар...
Name
Бягучая адчыненая кніга або старонка.
@ option: radio
НевядомыTitle string for images
Name
прадвызначана не дзюйм( аў).
Name
REGEXP ("15, 20, 26, 41"; "([0- 9] +), * [0- 9] +$"; ""; 1) = "26"
Name
WatchExpression% 1
МаўрыцыCountry name
Забіць героя
Доступ да сховішча SubversionName
Прагал
Прагляд стылю IceWM
Колькасць прыкладанняў
& Праглядзець...
НямаLabel for Unknown search scope, that should never appear
Паводзіны запуску
Імя аб' екта не павінна быць пустым.
Нельга змяніць узровень, калі ён не створаны. Вылучыце "Стварыць гульню".
Заданне
Ігнараваць / EXT/ PSD_ X. VCD
Дадаць файл у праект
Антыспам
Абмежаванне цыклуStencils
МужчынскіFestivalVoiceName
Не знойдзена актыўных модуляў крыптаграфіі, а таксама немагчыма выкарыстаць убудаваны OpenPGP модуль. Існуе два спосабу змяніць дадзенае становішча: гэта уключыць модуль крыптаграфіі, выкарыстаючы дыялог Налады - > Наладзіць KMail - > Модулі або паказаць налады OpenPGP, выкарыстаючы ўкладку Дадаткова ў наладах профіля.
WMF
Паўторна ўжыць фільтр
& Закладкі
Дадаць структуры UDF у файлаваю сістэму
Перыядычна атрымліваць навіны
Name
Стварэнне рэзервовай копіі...
Не атрымалася пераназваць файл '% 1' у '% 2'.
Вы заплацілі за кнігу?
Запіс% 1
Паслядоўны
Дадаць рахунак
Скарот
Stencils
Безназоўны
ПапярэджаннеValidation status
world. kgm
QShortcut
@ info: whatsthis
Агульныя
Функцыя ADDRESS стварае адрас вочка па нумары слупка і нумару радка.
Паказаць стэрэатып
Рамка вакол папярэджанні аб HTML- паведамленні
netherlands. kgm
Калі гэта ўключана, вы зможаце ўвесці маску файла ў тэкставым полі справа або вылучыць адно з значэнняў з спісу.
Я хачу, каб ты ведала, што ты цудоўна папрацавала.
Comment
НазваNAME OF TRANSLATORS
тэлефон
Адчыняць аўтаматычна:
КнопкаPassword Mode for line edit
Немагчыма стварыць праект "% 1".
Чыя гэта сумка?
(# 160;) Непарыўны прабел
Стрэлка налева- направа- уверхStencils
& Дапамога
Перанясіце сюды малюнак або HTML- файл
Новая прылада DVD- ROMComment
коска (",")
Зашыфраванае паведамленне (расшыфроўка немагчымая)
Прылада:
Выснова xsldbg
Каляндар
Майстар антыспаму
L
Constellation name (optional)
Настаўленне
Паведамленні & тэмы
Увага: каманда% 1 адключаная.
Не існуеComment
