india. kgm
Comment
Утыліта кіравання папернікамі KDE
Тэрмін дзеяння сертыфіката S/ MIME мінае
За бібліятэку libsamplerate, што выкарыстоўваецца для агульнага рэсэмплінгу ў структуры дэкадавання аудыа.
ЧарвякіName
italy. kgm
Перамяшчэнне паведамлення% 3 з% 2 з% 1.
Start speaking
Name
Дакумент не з' яўляецца ZIP- архівам
Статус імпарту сэртыфікатаў:
color
М' янмаcameroon_ departments. kgm
Файлы
Працягласць
afghanistan. kgm
Мова, на якую вы робіце пераклад
Нам не хапае часу.
Запусціць дзюйм( аў)
Comment
Пацукі размнажаюцца хутка.
sudan. kgm
Дыяграма адносін сутнасцяўdiagram name
& Наставіць працоўныя сталы...
Памылка: памылка ў значэнні пераменнай USE_ DOCS_ MACRO, праверце Makefile. am.
& Па прамоўчцы
& Ручныя настаўленні:
Манголіяsudan. kgm
ObjectClass
АўтShort day name
@ info: whatsthis
Я купіла ёй добры падарунак на Каляды.
У паведамленні...
Пытаць імя з да да Выхад.
Назва:
Тэрмін дзеяння ключа OpenPGP мінае
Стварыць першасны ключ
Name
Дадаць рэсурс
Бахрэйнcatalonia_ comarques. kgm
Тут вы павінны паказаць дату, з якой будзе пачынацца каляндар. Паказаная дата будзе першым днём ва ўстаўляемым каляндары. Вы можаце вылучыць дату з дыялогу каляндара пры націску на кнопку "Вылучыць".
Папярэдняя каманда:
QShortcut
Праграма ID ID Выкарыстаць Праграма
& ФайлNAME OF TRANSLATORS
minLength
Захапіць загалоўкі відэа- DVD (з перакадаваннем)
Германія — парламентская рэспубліка.
Name
Інданэзіяafghanistan. kgm
Апісанне
Дадаткова > >
Імя
Папярэджваць, калі тэрмін дзеяння сертыфіката ў ланцужку мінае Вылучыце мінімальную колькасць дзён, у плыні якіх усе сертыфікаты павінны быць сапраўдныя без высновы папярэджання. Рэкамендуемы параметр SPHINX 14 дзён.
Constellation name (optional)
Temperature in Kelvin
MPEG- трэкі відэа- CD
Scroll Lock
Падлучыцца да базы дадзеных
АўтанадпісWidget name. This string will be used to name widgets of this class. It must _ not _ contain white spaces and non latin1 characters.
Хоць я і не хацела, я пайшла туды, бо трэба было.
Паведамленне OpenPGP - дакладны подпіс з неправераным ключом
Дарослыя ведаюць.
Памылка пры праверцы: адсутнічае ключ.
Кіраванне з пульта Гэты модуль дазваляе вам прывязваць дзеянні прыкладанняў KDE да націску кнопак пульта ДК. Проста вылучыце прыладу, якое працуе з пультам і націсніце кнопку 'Дадаць' пад спісам Дзеянняў/ кнопак. Калі вы жадаеце, каб прывязкі дзеянняў прыкладанняў да кнопак пульта былі наладжаныя аўтаматычна, націсніце на кнопку 'Аўтаналадка'. Для таго, каб паглядзець спіс прыкладанняў, якія падтрымліваюць кіраванне з пульта, перайдзіце на ўкладку Загружаныя пашырэнні tab.
Дыяграма класаў
Comment
% 1% паведамленняў, магчыма, з' яўляецца спамам. Поўная справаздача:% 2
ObjectClass
Адзін або некалькі ключоў подпісу OpenPGP або сертыфікатаў подпісу S/ MIME не могуць быць скарыстаныя для подпісу паведамлення. Зменіце вашы ключы подпісу або сертыфікаты ў дыялогу змены профіля. Калі вы працягнеце, у вас будуць запытаныя прыдатныя ключы.
Компас, стрэлкі якога круцяцца выпадковым чынам для таго, каб вы адчулі сябе заблудным. Аўтар Джемі Завінскі (Jamie Zawinski).
BOV
Ты калісьці бачыла, як ён плавае?
komzpa@ licei2. com
Што мне апрануць — штаны ці спадніцу?
ПранікненнеName
Сапраўднае імя:
Раскіданыя аблокі на% 1
Выкарыстаць для зашыфраваных файлаў пашырэнне *. pgp:\ t\ t Выбар гэтай опцыі дадае пашырэнне. pgp да ўсіх шыфраваных файлаў. Гэтая опцыя дададзеная для забеспячэння сумяшчальнасці з карыстачамі праграмы PGP (Pretty Good Privacy).
Падзея
india. kgm
& Пераслаць
Хатні URL
Name
Асыстэнт Qt4
Нічога не рабіць
Constellation name (optional)
Пераўтварыць у клас
Ярданіяarmenia. kgm
belgium. kgm
costa_ rica. kgm
Гіпнатычныя
Немагчыма падпісаць тэчку.
KwlanComment
Вылучаная для профіля "% 1" тэчка чарнавікоў больш не існуе. Будзе скарыстаная тэчка па змаўчанні.
Пераўтварэнне ў адзіны файл '% 1'.
„Мне вельмі патрэбнае новае адзенне“, — падумаў Дзіма.
Region/ state in Namibia
Інфармацыя: перастварэнне няслушнай кропкі супыну% 1.
Вы не можаце выдаліць прадвызначаны элемент. Аднак усе настаўленні% 1 будуць адхіленыя. Працягнуць?
Радыяльныя промні 2
Паказаць увесь цытуемы тэкст.
& Выціснуты
Індыкатар рэдагавання
Аўтанумерацыя
У вас няма мае рацыю на запіс% 1.
Змяніць пункт
Малюнкі GIF
Пакетны пераклад@ info
Name
Status tip
Загрузіць гульню...
Якія верцяцца радкі тэксту, напісаныя трохмерным шрыфтам. Аўтар Джемі Завінскі (Jamie Zawinski).
Ігар ГрачышкаEMAIL OF TRANSLATORS
Выява кантакта не знойдзена.
Сартаванне з улікам рэгістра
object name (optional)
Selects the date of the oldest image
У гэтым вокны вы знойдзеце наканаваныя рэгулярныя выразы. Паказваюцца як вашы ўласныя рэгулярныя выразы так і тыя, якія пастаўляюцца разам з KDE.
Пакетны пераклад гатовыthis message contains text from documentation, so use its translation when you' re translating docs
Увядзіце час, па заканчэнні якога напамінак не будзе паказана@ info: whatsthis
Праверце вылучаны дыяпазон. Пачатковае значэнне павінна быць менш канчатковага.
Выкарыстаць OpenPGP/ MIME
Праект данняў
Ганконгthailand. kgm
макрас не знойдзены
Тэчка шаблонаў: @ info: status message entries
sweden. kgm
Па самім шырокаму
Запусціць
Name
Даўгата:
Відэагульня аб кухары і гамбургерах
new_ operation
Табліца рэкордаў KGoldrunner Гульня "% 1" 1, 2, 3 etc.
Гуляць з рэальным гульцом нашмат цікавей! The player name
СтанStencils
armenia. kgm
Скасавана.
Сіні экран смерці
symbol@ akeeri. tk
Злучэнне шыфраванае
Па уладальніку@ item: inlistbox Sort
Бахрэйнrussia_ subjects. kgm
Тып
Функцыя VARA () вяртае адхіленне кожнага параметру, які з' яўляецца чальцом мноства.
Апытваць стужкі навін пры запуску.
Гэтая опцыя вызначае, ці будзе Konqueror пытацца пацверджання выдалення файлаў. Перанос ц сметніцу: перамяшчае ваш файл у сметніцу, адкуль вы можаце з лёгкасцю яго вярнуць. Выдаліць: проста выдаляе файл.
Налады
Скасавана.
Праверыць файлы
Выбіраць кірунак выпадкова
@ info/ rich
Адмысловыя опцыі
Шрыфт
Аўтаматычнае хаванне спісу кантактаў
africa. kgm
Галоўная
Name
Дазвольце мне прывітаць Вас з Вашым поспехам.
Каму патрэбныя ворагі?
Выдаліць пошук
Мы атрымалі скаргі ад аднаго з брусэльскіх удзельнікаў.
QAR
Тэма CokoonName
Для метрычных значэнняў даступныя наступныя прэфіксы ў назовах адзінак вымярэння: E (экза, 1E+18), P (пета, 1E+15), T (тера, 1E+12), G (гіга, 1E+09), M (мега, 1E+06), k (кіло, 1E+03), h (гекто, 1E+02), e (дека, 1E+01), d (децы, 1E- 01), c (санті, 1E- 02), m (мілі, 1E- 03), u (мікра, 1E- 06), n (нано, 1E- 09), p (піка, 1E- 12), f (фемто, 1E- 15), a (атто, 1E- 18).
& Вярнуць:% 1
EMAIL OF TRANSLATORS
Частка мяне памёрла з табою, але ты назаўсёды жывеш ува мне.
venezuela. kgm
Імпарт базы дадзеных
Гарантыя на гэты гадзціннік — на адзін год.
Annotation tool
Водступы
Рускія капіююць французкія манеры, але заўсёды на пяцьдзясят год пазней.
Адказвае ключу - l.
Колер паперы:
Назва
Скот! Калі ласка, прыгатуй хот-догі на лэнч.
Яму падабаецца не толькі бейсбол, але і футбол.
Name
Я помню, як я сустрэў яго ў Парыжы.
Працягласць
Заданні
PropertyName
slovenia_ traditional. kgm
& Ананімны (без імя карыстальніка/ пароля)
Name
Выдаліць запіс
Знак, які паказвае на канчатак атрыбуту. Па змаўчанні - "для разметочных DTEP і, для сцэнарных.
Name
ADDRESS( 6; 4; 2; FALSE; "Sheet1") верне Sheet1! R6C[ 4]
Спыняцца пры ўмове "% 1"...
Ігар ГрачышкаEMAIL OF TRANSLATORS
Аперацыя з такой жа сігнатурай ужо існуе ў% 1.
Імя
Колькасць:
Comment
Загрузка дадзеных CSV з файла "% 1"...
Name
Абарона ад выдалення
Перанесці тэчку & ў
Перанос на: @ action: button
Ніколі
CGM- BINARY
Ты мусіш працаваць, а не думаць.
Comment
УгоруQShortcut
Вылучыць
Настаўленні
NAME OF TRANSLATORS
Зняць вылучэнне
belgium. kgm
ЗлучэннеCity in Rhode Island USA (optional, probably does not need a translation)
& Новая
DJF
Я думаю, гэты слон — гэта воўк у адзенні авечкі.
Карыстальнік:
Змяніць профіль...
& Спыніць
Вы можаце знайсці больш эфектаў у модулі настаўлення эфектаў
cameroon_ provinces. kgm
Паказаць:
Руандаafghanistan. kgm
Name
Name
Не захоўваць вынік
На душэ стае цёпла, калі чуеш у песні на (здавалася б!) чужой мове: славацкай, македонскай, славенскай, — здаёмыя з дзяцінства словы і нават разумееш цэлыя фразы.
Укладка 'Удзельнікі' утрымоўвае спіс удзельнікаў падзеі або задачы.
Бяз тэмы
Без водступаў
Спыніцьosd
Дата:
Апісанне
Знешні рэсурс, рэвізія% 1.
Даслаць непадпісаным?
& Настаўленні@ action
Адпавядае & любой з умоваў
Гэтае палатно — шэдэўр імпрэсіянісцкага мастацтва.
Name
Распрацоўшчык
Круціць па восях X і Y
Дарафей Праляскоўскі komzpa@ licei2. com
Няма вылучаных тэчак
Атрыбуты сутнасціcontents settings page name
Gentoo Ebuild
і
Памылка стварэння тэчкі
Comment
Comment
NAME OF TRANSLATORS
1 марта@ option: radio
iraq. kgm
Annotation tool
Comment
Гласарый:
Звесткі
Празрыстасць:
Language
База дадзеных SQLite2Comment
Звесткі аб запісе адпраўленыя.
Name
@ label: listbox the type of the data: char, integer, etc.
Англійскае вызначэнне:
Проста
Галоўныя скароты:
Атрыманне тэчак
Перайсці па адрасе% 1
Рэдактар таблічных малюнкаў HTML
Функцыя KURT () вылічае набору unbiased 'estimate of the kurtosis' дадзеных. Вы павінны паказаць як мінімум 4 значэнні, у адваротным выпадку будзе вернутая памылка.
Пуэрта Рыкаcaribbean. kgm
Зрабіць новую тэму значак эмоцыяў
Разлік
неапрацаваныя даньні
Лічбавы гадзіннікName
Фільтр імпарту малюнкаў PNG у KritaName
Comment
Паказваць памер у мэнэджэру ключоў.
Закрашенные сплайны
GenericName
Дыяграма дзейнасці
Немагчыма экспартаваць ключ
Ікасаэдр
Вонкавы выгляд
Беці хутка водзіць машыну.
Name
Неабмежавана
2 Мб
Перамясціць іх у асобны спіс
italyprovince. kgm
komzpa@ licei2. com
Стыль СеціваComment
Серверы
& Выканаўца
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Выдаліць% 1 is the name of the file to save
Паўднёвая Афрыкаafrica. kgm
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Пра праграму
Расшыфраваць і запісаць файл
Шрыфты
ГатоваFestivalVoiceName
Constellation name (optional)
numbered title for a created document without a filename
NAME OF TRANSLATORS
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Гукі
Вар' ят віхура пясчынакName
Праект
Сумяшчальнасць з PGP 6
Constellation name (optional)
Швецыяsweden. kgm
Невядома
Выдаліць клас з генерацыі кода
Памылка пры перадачы паведамлення на сервер
На жаль болей у нас няма.
Перайсці на панель праекту
zambia_ districts. kgm
Паказвць панель фільтра@ option: check
АргентынаCountry name
Не ўсе знакі прыналежаць вылучанай кадыроўцы. Адправіць паведамленне як ёсць? < qt >
Каардынаты:
Задаць метад адпраўкі
Францыяcatalonia_ comarques. kgm
ФіліпіныName
Невядомы (of)
Значка
EMAIL OF TRANSLATORS
Вандроўка з карткамі
paraguay. kgm
Не атрымоўваецца адкрыць файл для чытання (праверце правы на чытанне).
Вызваліць
Цела HTML паведамленьня
У вас ёсць больш аднаго даступнага для запісу рэсурса. Выберыце, у які вы хочаце захаваць змены.
CHIDIST( лік; ступені_ волі)
00000 ключоў, 000 груп
Адрас: @ action: intoolbar Close right view
Сервер
Гэта анімэ пра тое, як звычайны японскі школьнік ажаніўся на сваёй настаўніцы-інапланецянцы. Гэта Японія, там такое здараецца.
Тэчка
Не шуміце.
Name
Short for text- mode
Comment
Вывад зваротнага значэнняStencils
Рэагаваць толькі на пошту з дамена
Адрас архіва з праграмай:
Металік
Comment
Дзеючы твар...
Настаўленні сеткіGenericName
Паслядоўны
Не атрымліваецца адкрыць файл '% 1' для запісу.
Comment
Голас Файл Утулка
Description
Не выкарыстаць асвятленне
Name
Вылучэнне
Атрыбут сутнасці...
Name
Практыка робіць дасканалым.
Скапіяваць кантрольную суму ў буфер абмену
Name
lithuania_ municipalities. kgm
Name
ObjectClass
Папярэдняга непрачытанага & паведамлення
Даслаць ліст
Прызначыць дзеянне...
Падтрымка
Comment
Вертыкальная сіметрыя
Вузел прылады
Дыяпазон% 1 не вызначаны
Вы спрабуеце наладзіць дзеянне для кнопкі на [пульце ДК] (у рэжыме [рэжым]). Націсніце гэтую кнопку на пульце ДК альбо вылучыце з спісу.
LMS (32- біт з плавальнай кропкай) Name
Змяніць вобласць па змаўчанні бягучай табліцы
М' янмаafrica. kgm
italyprovince. kgm
Яна закахалася ў найлепшую сяброўку.
paraguay. kgm
Дарафей ПраляскоўскіNAME OF TRANSLATORS
Адкрыць як тэкст
Усталёўвае максімальную колькасць апошніх файлаў у меню Файл - > Апошнія файлы.
komzpa@ licei2. com
Name
Працоўны час
& Скасаваць
Схаваныя файлы
Правы доступу@ title: menu
Comment
Па правах@ item: inlistbox Sort
Смутны Macintosh
Name
Ты ведаеш пра нямецкія звычаі і традыцыі болей за мяне.
Слупок запыту
afghanistan. kgm
Я не буду адказваць
Немагчыма адкрыць базу дадзеных "% 1".
Шаблоны:
Глядзі, гэта Палярная зорка.
Фільтр.
FreeTTSName
Спыніць
Name
ecuador. kgm
Зашыфраваны
Марока
Name
Паварот XZ
field
Прэзентацыя ў сініх тонах з вобласцю малюнкаName
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
GenericName
Constellation name (optional)
Калі ён вернецца?
ObjectClass
Базавыя класіфікатары
Я згубіў кашалёк па дарозе да школы.
Сістэмны манітор
Праверка падлучэння
? (# 208;) Вялікая Гэтая
Субтракціўныя колеры (якое праходзіць святло)
Добра
Сцішыць
Выкарыстаць OpenPGP/ MIME
Скасавана.
Ці магу я спадзявацца, што ты пазычыш мне сваю друкарскую машынку?
Загружаю дзённікі...
Name
Constellation name (optional)
праверыць назву файла
Кожны з нас быццам месяц: усе маюць цёмны бок, які нікому не паказваюць.
Вы скасавалі перадачу% 1
Пэндзаль
Хуткае фарматаванне
Name
Начынне
republic_ of_ ireland. kgm
Захоўваць дасланыя паведамленні зашыфраванымі
Тогаzambia_ districts. kgm
Няма правоў для перарыву маючага адбыцца выключэння:
Узровень доступу
greece. kgm
Не магу зацягнуць файл
Тып напамінку (паведамленне, паказ файла, каманда або адпраўленне ліста) @ info: whatsthis
Уласцівасці...
абмежавана да 8, падзеленае коскамі
Няма
10 хвілін
[(# 091;) Якая адчыняе прамая дужка
Колеравая мадэль для новых малюнкаў:
malaysia. kgm
Распад арбіты
Даты пачатку і канчаткі супадаюць! Будзе ўстаўленая гэтая паказаная дата. Вы жадаеце працягнуць?
Пачатак не раней
Выбраць...
Name
Я гэтага не казала.
Няма даступных палёў. У табліцы павінна быць хоць бы адно поле.
Замбіяindia. kgm
Comment
% 1 вярнула невядомую памылку (код% 2).
Змена пароля...
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
АдключаныName
Рахунак% 1
Кантраст
Том хацеў пажартаваць, але ніхто не засмяяўся.
Стварыць спіс прайгравання для захопленых файлаў
Дэвід заставаўся на пероне, пакуль цягнік быў бачны.
Name
Уключыце гэты рэжым, каб Outlook( tm) разумеў вашы адказы на запрашэнні
Схаваць панель начыння
Стрэхі
Файл% 1 - гэта адчынены ключ. Імпартаваць яго?
Аварыйнае завяршэнне працы KMail
& Аўтар:
Параўнайце гэты сапраўдны каштоўны камень з імітацыяй.
Стан
Image/ info menu item (should be translated)
Я люблю есці гарачы суп.
Name
Поўнае імя DTEP. У выпадку XML DTEP, гэта павінна быць радок апісання DTD, напрыклад - // W3C // DTDnbsp; HTMLnbsp; 4. 01nbsp; Transitional // EN.
Танзаніяafrica. kgm
Name
paraguay. kgm
Апошні час, калі змены ўносіліся карыстальнікам@ label
Слухайце ўсе.
АўстрыяCity in Nebraska USA
japan. kgm
іі.
Перанесці тэчку & ў
& Дадаць
Памер акна рэдактара.
Name
Паказаць DTD
Comment
Віхуры
Вылучыце гукавы файл
Name
Загрузка:
Праект Kile
Настаўленні
Павелічэнне паказаных узроўняў стэка
Вы сапраўды жадаеце выдаліць узровень?
Апрацоўка...
Захоп CD
Падкачка% 1 /% 2
& Выдаліць
Угандаsan- marino. kgm
Name
china. kgm
Захаваць зменены ўзровень
Гэтае дзеянне запускае прыкладанне, калі яно яшчэ не выконваецца
zaire2006. kgm
Змяніць...
Name
& Дапамога
Перайменаваць
Фільтр экспарту дакументаў KWord у WMLName
Выдаліць пункт
Name
Дакумент
Тэчка, у якую трэба перайсці перад адкрыццём файлаў
Дыяграма прэцэдэнтаў...
Знойдзены% 1 media in% 2 -% 3. Should it be overwritten?
Запоўніць усе дакладныя прапановы@ action: inmenu
Дадатковыя налады дазваляюць вам больш тонка наладзіць імпарт інфармацыі аб фарматаванні тэксту. Яны імкнуцца кампенсаваць адрозненні паміж KWord і MS Write шляхам дадання дадатковай інфармацыі аб фарматаванні (адсутнай у арыгінальным дакуменце) для таго, каб дакумент у фармаце MS Write як мага дакладней пахадзіў на арыгінальны дакумент KWord. Калі не ўпэўненыя, выкарыстайце значэнні па змаўчанні.
QShortcut
Вузел
Набліжаючыяся здарэнні
Уставіць автополе
Паказаць & кантакт
Памылка@ info Forged player name
Стан
Name
Стварыць & галіну з гэтай пазнакі
Comment
lithuania_ municipalities. kgm
(c) 2006, Аарон Дж. Сейга
Кіраванне доступам да сховішчаў
& Новая
Адкрыць табліцу
slovenia_ traditional. kgm
Іншыя версіі
Аўтаматычна змяшчаць курсор (радкі) пасярэдзіне:
Каму:
afghanistan. kgm
Constellation name (optional)
Пры функцыі = 0 вылічае шчыльнасць размеркавання; пры функцыі = 1 вылічае размеркаванне.
Не знойдзена рэчаісная ўстаноўка eMovix
Змяніць групу
Албаніяbosnia- herzegovina. kgm
Праект QuantaComment
Паказваць застаўку падчас старту K3b
EMAIL OF TRANSLATORS
spain_ provinces. kgm
Начынне
Фільтр імпарту малюнкаў PNG у KritaName
Name
new- zealand. kgm
% 1 the hour translated above
Змяніць колькасць радкоў
Уключэнне гэтай опцыі дазволіць правяраць рэгулярны выраз пры кожным яго змене. Калі акно праверкі выраза ўтрымоўвае вялікі аб' ём тэксту або рэгулярны выраз занадта складанае або яно супадае шмат раз, праграма будзе працаваць вельмі павольна.
Яна заплятала свае валасы ў косы.
greece. kgm
Праграма запісу:
komzpa@ licei2. com
Дадаць у бягучае вылучэнне
Даступныя правераныя ключы
Базавы каляндар:
Constellation name (optional)
Нататка: Паведамленне ў фармаце HTML можа ўтрымоўваць спасылкі на знешнія рэсурсы (малюначкі і т. д.). Па меркаваннях бяспекі загрузка знешніх спасылак будзе адключаная. Калі вы давяраеце адпраўніку гэтага паведамлення, можаце ўключыць загрузку знешніх спасылак, націснуўшы тут.
Name
Constellation name (optional)
Name
Інтэрфейс да LaTeXComment
Карэйская@ item Text character set
MRO
Адна жанчына напісала 30 кніг пра тое, як стаць шчаслівай, а потым пакончыла з сабой.
Паўтоны
Налада прывязак клавіш праграмы.
Настаўленні рэсурсу% 1
Зарубі сабе на носе!
Імя атрыбуту ўжо выкарыстоўваецца
Name
Мовы
Пошук PublicID
Яны японцы ці кітайцы?
Error message due to an unrecognized input
Жанры
panama. kgm
Касмічны захопнік
СерпінскіName
INR
france_ regions. kgm
& Выгляд
Запусціць модуль настаўленняўNAME OF TRANSLATORS
GenericName
Вуліца Энгельса, 34а, Мінск, 220030Рэспубліка Беларусьтэлефон: +37 (517) 206 6613, 201 3583факс: +37 (517) 289 1281 delegation-belarus@ec.europa.eu www.delblr.ec.europa.eu
finland_ regions. kgm
Не Албаніяcaribbean. kgm
Прайграваць гукі
Name
Comment
Студзень — першы месяц года.
Мяжа 1
У вас з' явіліся ВОРАГІ!!!
greendeath@ mail. ru, ihar. hrachyshka@ gmail. com
Name
Выдаліць пошук?
Імя шаблону або частка імя для пошуку
Выходзіць з праграмы
Шрыфт:
Запрашаем вас прыняць удзел у суботніках па месцу жыхарства і працы.
france_ regions. kgm
afghanistan. kgm
Пераход стану
Модуль адладкі QuantaGenericName
Увагнутая 4- канчатковая зоркаStencils
Кветкі хутка вянуць пасля таго, як іх зрэзалі.
Назва
Інструмент запытаў да меню KDE. Гэты інструмент можна выкарыстоўваць для пошуку меню, у якім размешчаны элемент стартавання неабходнай праграмы. Опцыю -- highlight можна выкарыстоўваць для таго, каб паказаць карыстальніку, дзе ў меню KDE размешчаны элемент стартавання праграмы.
ВыштурхнуцьName
sweden. kgm
? (# 170;) Жаночы лічэбнік
Гарызантальна
Ужываць & для:
Konqueror з' яўляецца таксама прасунутым і простым у выкарыстанні вандроўнікам па Сеціве, з дапамогай якога вы можаце вындраваць па глабальнай сетцы Інтэрнэт. Вызначце адрас (напр., http: // www. kde. org) старонкі, якую вы хочаце наведаць, і націсніце "Enter", ці выберыце элемент меню "Закладкі".
Спадар Кавабата штогод лістуе дадому.
Name
Дажджавыя кроплі
malaysia. kgm
& ФайлNAME OF TRANSLATORS
Адпраўляць абвяшчэнні аб адсутнасці па гэтых адрасах:
Name
Кубік Рубіка
Паказвае назву меню, у якім размешчана праграма
Памылка: немагчыма перайсці ў тэчку% 1.
Description
Колер рамкі
(радкоў:% 1, слупкоў:% 2)
africa. kgm
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
NAME OF TRANSLATORS
атрымліатрымлідалучэнПамылка дадання паўтораў у каляндар. Змены не былі зробленыя.
Немагчыма прачытаць часовы файл% 1.
Name
Comment
Рэсурс
Параметры паперніка KDEName
Няма
? (# 240;) Малая гэтая
Пачаць зноўку
Дадаць новы загрузачны вобраз
Выбіраць пашырэнне назвы файла аўтаматычна
new_ object
italyprovince. kgm
& Спыніць
% 1 хв
Шырокапалосны маршрутызатарStencils
Часткі
Замена ў файлах (эмуляцыя)...
fractionDigits
Нікалас Леклер
Праверыць правапіс у файлах@ action: inmenu
Перанос колеру з аднаго малюнкі ў іншаеName
Стварыць новы аб' ект
Падрабязнасці
japan. kgm
Аплеты SuperKaramba
АсаблівыFilter Effect: Growing
зрабіць подзадачу самастойнай@ info
Comment
рэсурс
Пры ўключэнні гэтай опцыі вылучаныя вочкі будуць аб' яднаныя ў адно вялікае вочка (як пры выкліку пункта меню "Дадзеныя" - > "Аб' яднаць вочкі"). Пры выбары гэтага вочка і адключэнні гэтай опцыі ўсе вочкі прымуць памеры да аб' яднання. Тое ж самае можна атрымаць, вылучыўшы пункт меню "Дадзеныя" - > "Разбіць вочкі".
Водступ радка@ item: inmenu
Я не веру, што ў свеце ёсць нешта, што немагчыма вывучыць у Берліне, акрамя нямецкай мовы.
komzpa@ licei2. com
Абнаўленне дакумента...% 1 is "Title"
Name
komzpa@ licei2. comScore in score widget
Рознае
% 1 - лунка% 2;% 3
Я б запрапанаваў Вам кавы, калі б у Вас быў час.
Name
Вылучыце палі з спісу і перацягнеце на форму або націсніце на кнопку "Дадаць"
Экспартаваць у закладкі & Netscape
Праверыць кантрольную суму...
Захоўваць пазначаную колькасць артыкулаў
pm
Вертыкальна
ЖаночыFestivalVoiceName
Агульныя@ item: intable% 1 is image width,% 2 is image height
Наш плоў каштуе чатыры юаня.
Таўшчыня:
@ info: tooltip
Каментар
Крыніца дадзеных
паведамленняў
Андораindia. kgm
Comment
FDIST( лік; ступені_ волі_ 1; ступені_ волі_ 2)
Захаваць у тэкставым файле...
Пачатак структуры, напрыклад {.
Constellation name (optional)
Мінорная версія праекту
peru. kgm
Калі пафарбуеш гэта жоўтым, адразу заб’ёш двух зайцаў: і будзе кідацца ў вочы, і зэканоміш грошы, бо зможаш выкарыстаць фарбу, якая ў цябе ўжо ёсць.
Дадаць першасны ключIdentifier% 1
Description
Стан...
Мінімальны тэмп росту
Працягласць
Вы не вылучылі ключ шыфравання для атрымальнікаў. Паведамленне не будзе зашыфравана.
Мая дамашняя работа амаль выкананая.
iso- 8859- 8i
Уласцівасці...
Жорсткая і цяжкая дарога
object name (optional)
Тайландafghanistan. kgm
Замяняць распазнаны прэфікс на "Fwd":
Каму:
Constellation name (optional)
Нігерcatalonia_ comarques. kgm
Прадубляваць
Азія/ Макасар
GenericName
Адкрыць аб' ект вылучаны ў спісе
Рэсурсы KDEComment
Аўтар ідэі
Самаліafrica. kgm
Name
@ info: whatsthis
Сучасная сістэма
Заспявай нам песню, калі ласка.
ecuador. kgm
Аргентына
Не атрымалася апрацаваць vCard.
Дастасаваць да файлу:
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Файл канфігурацыі:
Загружаць сервер інфрачырвоных пультаў кіравання пры кожным запуску KDE?
Новы запіс
Якія верцяцца радкі тэксту, напісаныя трохмерным шрыфтам. Аўтар Джемі Завінскі (Jamie Zawinski).
Асаблівы
solid border type
Усе былі шчаслівыя.
Сістэмны званок@ item: inlistbox
Constellation name (optional)
Ён знайшоў мой ровар.
Жыццё надта кароткае, каб вывучаць нямецкую.
Яны прыйшлі да вываду, што ён збрахаў.
Жангляванне
Межы вакол дыяпазону
textLabel7
paraguay. kgm
& Мова
Капанне стыкаў
Файлы:
Малюнак 640x480, белы фонComment
& Іншыя
Цокніце па намечаным акне каб запоўніць справаздачу аб праблеме.
Салдаты былі адкрытыя для варожага агню.
КаляндарName
Я пачынаю разумець.
Малюнак утрымоўвае ўтоеныя пласты, якія будуць страчаныя.
Перацінаючы час, жамяра з мінулых часоў жыва танчыць у бурштыне.
Які ён стары!
Гм. Мне здаецца, што я заблуджу, па якой бы дарозе я не пайшоў.
Пераход па вокнах
Поспех
denmark_ counties. kgm
Прыгожыя цыклічныя ўзоры. Аўтар Рохіт Сінгх (Rohit Singh).
& Захаваць як чарнавік
Працоўны столComment
Пра праграмуПра праграмуПра праграмуПра праграмуПра праграму
Current parameter is the bounding
Яго амнэзія — псіхалагічная, а не фізічная праблема.
Comment
Выпадковы выбар змен
У верасні будзе год, як я яго ведаю.
Сярэдні
Уключыць функцыянальнасць IMAP
Name
Абранае
Фармат:
NAME OF TRANSLATORS
На рынку такі сыр каштуе толькі пяць з нечым еўра.
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Прыватны
Запыт
chile. kgm
Я б хацела жыць у добрым доме.
Немагчыма паслаць ліст, калі не паказаны адрас адпраўніка. Пакажыце адрас электроннай пошты для '% 1' у сваім профілі і паспрабуйце зноў.
Адкрыццё ўсіх галін у іерархіі файлаў
What' s this text
Рэжым канструктара
Мангольская арда
Няма дыска
Абот забіла Мэры.
Прымусіць заблакаваць сесію
Выдаліць & тэму
Выконваецца
Станыswitzerland. kgm
Comment
Настаўленні сеткіName
Паказваць час стварэння ў мэнэджэру ключоў.
Поўная ачыстка дыскеты і яго нізкаўзроўневае фарматаванне.
austria. kgm
У сецівеName
Наступны элемент у ланцугу 2, 1..
Рамка групавання
Сёння я не знайшоў работы.
Рознае
Паглядзі на знічку.
Я вырашыла, што трэба рызыкнуць.
Name
Асаблівыя даты са спісу кантактаў
ТрохкутнікіName
Дарафей Праляскоўскі, Ігар ГрачышкаEMAIL OF TRANSLATORS
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Пакет з' яўляецца прасторай імёнаў
Скончыць паўтор падзеі або задачы праз вызначаны лік паўтораў. @ option: radio
Constellation name (optional)
india. kgm
Mac ("\\ r")
Прыярытэтwaters_ world- class. kgm
PropertyName
Name
Прэфіксы загалоўка адказу
Адкрывае нядаўна ўжыты файл
Comment
Вы можаце вылучыць подграмму diff тут. На сістэмах Solaris стандартная праграма diff не падтрымлівае ўсе ключы версіі GNU. Так вы можаце вылучыць патрэбную версію праграмы.
Адчыняць новы шаблон пры кожным запуску% 1
Аналагавы 1
Паўтор: No gradient spread
Comment
Сам заварыў кашу, дык сам і расхлёбвай.
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Дадатковыя параметры прафілявання:
Тэлефон які тэлефануеStencils
Сервер IMAP не падтрымлівае ACL (спісы мае рацыю доступу)
Дадаць
% 1 Кб
Басейн уначы
Ігнаруецца
Ручныя настаўленні (ужываецца для ўсіх тыпаў файлаў)
Немагчыма апрацаваць URL% 1NAME OF TRANSLATORS
lithuania_ municipalities. kgm
denmark_ counties. kgm
Вонкавы выглядName
Колер 8 (інтэнсіўна)
Імя базы дадзеных
Адладкавы дыялог KGame
Віджэты
Слупкі
Імпарт ключа
Свята
Танзаніяzaire2006. kgm
Імя ўжо выкарыстоўваецца.
Агульныя настаўленні
Немагчыма выдаліць параметр
Адмацаванне не атрымалася.
% 1 не з' яўляецца сапраўднай спасылкай URL.
Сцягванні
RANDNORM( 0; 1)
Поспехаў на экзамене!
Comment
Колер лініі:
Спыніць
Выкарыстаць гэты метад для адпраўкі лістоў па змаўчанні.
Выгляд
Парагвайmongolia. kgm
Захавальнік экрана стварае вялікі, складаны шматкутнік, прымушаючы X- сервер пралічваць чарговую лінію ў залежнасці ад таго, цотная яна або няма. Напісаны Дэйлам Муром (Dale Moor) на аснове нейкага старажытнага кода для PDP- 11.
Табе варта было б прыслухацца да сваёй маці.
Пашуковая сістэма «Яндекс» стала падтрымліваць і татарскую мову.
Хуткасць кручэння
Перанос на KDE4
Ігра Грачышка, Сяржук ЛянцэвічEMAIL OF TRANSLATORS
Памер кроплі
Іншы
SUMIF( A1: A4; "> 1") сумуе ўсе значэнні ў дыяпазоне A1: A4, вялікія адзінкі
Апусціць
API:% 1
В' етнамcameroon_ departments. kgm
Аўтаматычна апрацоўваць імёны
Прыняць
Comment
Памер відэа
Але, дакладна ведаючы маркоту, і каханне, і смерць, і тое, што ўсе яны — бляклыя вобразы, калі глядзець на іх з спакойнага месца, на якім нам і трэба заставацца, ён працягваў плакаць, прагнуць кахання і баяцца смерці.
Аналагавы выхад 8:
Выдаліць
Звычайнае асвятленне
Хуткі
Загрузка спынена
Comment
Заснаваны на DOM (узровень 1, часткова ўзровень 2) HTML 4. 01
чакаецца ўмоўны выраз
Элемент H3 вызначае загаловак трэцяга ўзроўня. - ALIGN= [left _BAR_ center _BAR_ right _BAR_ justify] (гарызантальнае выраўнаванне) - агульныя атрыбуты
Загаловак праекту:
Name
Паказваць паласу маштабу
-- dump- instr=yes
300%
U (# 220;) Вялікая U з тремой
% A -% T /% n -! a= '% A' {% a -}% t
Паварот YZ
Вонкавы выгляд
paraguay. kgm
Закладкі дазваляюць хутка змяшацца паміж рознымі часткамі вашага дакумента. Пакажыце імя закладкі.
Калі там плануецца канец света?
Пакістанafrica. kgm
Змяніць настаўленні...
Гэты храм прысвечаны Юпіцеру.
Bluetile - мазаічны аконны мэнэджэр
Гэта кніга, якую я чытаў учора вечарам.
Адкласці на вызначаны тэрмін: @ info: whatsthis
іі не ці Ctrl Пасярэдзіне.
paraguay. kgm
Lesson Name
Comment
costa_ rica. kgm
Вертыкальны падзелMouse Cursor Shape
Чэмпіён
Падсвятліць пункт меню.
Залатая заслона
Увядзіце назоў панелі прылад:
Comment
& Падрабязнасці
Гумарыстычная прыгодніцкая ралявая гульня накшталт Zelda
Name
СакMay short
Індыяlithuania_ municipalities. kgm
Пацверджанне
Гатаваць цікава.
Name
Шыфраваць файл...
Закладкі
Імя формы
Name
Назва
& Дадаць
Comment
Знак маршрутызатараStencils
- Працэс робіць нейкую працу
Лагічнае адмаўленне АБОStencils
Імя:
Слоўнікі
Назва
Уставіць
Памылка апрацоўкі OPML
Name
Name
Запусціць@ action: button do not start the reminder daemon
Памер пэндзля
больш ці роўна
Недапушчальнае імя аперацыі
На вечар прыйшлі ўсе вучні.
Name
Экспарт дадзеных табліцы або запыту ў файл. Export - > To File As Data & Table...
Лабірынт лесвіц
Тэкст замены
Name
Constellation name (optional)
Я люблю лыжкі.
Автополе
& Пачаць новую сесію
Карткі
Немагчыма змяніць пароль
Вы ўпершыню запускаеце KMail. Майстар дапаможа вам наладзіць уліковыя запісы для прыёму і адпраўкі пошты. Пакажыце параметры падлучэння да паштовага сервера.
lithuania_ municipalities. kgm
ПанельName
TND
Арыентацыя
Загаловак 5 узроўня
Паказаць перадагляд@ label: slider
Безназоўны
Name
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Перамясціць віджэт на задні план
Пакістанafghanistan. kgm
QShortcut
Настаўленні
Верт. параллелограммStencils
GESTEP( 4; 3) верне 1
Настаўленні
Constellation name (optional)
Памылка адкату транзакцыі
Функцыя DOLLAR () пераўтворыць лік у радок з выкарыстаннем фармату валюты з акругленнем да вызначанага знака пасля коскі. І хоць назоў гэтай функцыі DOLLAR, яна паказвае лік у фармаце валюты ў адпаведнасці з сістэмнымі наладамі (бягучай лакаллю).
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
Прапанаваць аўтаматычны паказ
Бутанphilippines. kgm
Дадаць
Гульня Ўзровень/ Жыцці/ Рахунак Дзень Дата Час
Памылка выдалення тэчкі.
Памер@ info: whatsthis
Аўторак
дзён
Саламонавы астравыCountry name
Правяраць каталогі, якія стаяць па іерархіі вышэй бягучага.
& Відэа
@ info: tooltip
Constellation name (optional)
% 1 будзе запушчаны без прывілеяў root
& Апошні
Малавіalgeria. kgm
Малыя квадраты
Форма
Том и Франк — закадычные друзья.
Ты вярнулася?
АргентынаName
Пошук дасягнуў нізу, працягнуты зверху.
Выдаліць
Собел...
Група рэсурсаў
Праглядзець аўтараў кожнага радка ў файле і ў вылучанай рэвізііName
Акружнасць (19)
Версіі libxml і libxslt
Дарафей Праляскоўскі
Comment
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Фільтр па памеры
thailand. kgm
... што ў нас ёсць спіс рассылання для карыстачоў, па адрасе http: // mail. kde. org/ mailman/ listinfo/ quanta?
Будынак ААН вельмі вялікі.
Муфты
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Калі ласка, уключы тэлевізар.
ТэкстСярэдняйДаўжані...
зашыфраваць гэтую частку
Калі файл ужо існуе ў канчатковай тэчцы, вылучыце суфікс для змены імя
Пры ўключэнні гэтай опцыі тэкст у вылучаных вочках будзе паказаны падкрэсленым.
Начынне
Name
Самаліalgeria. kgm
Name
Дата мадыфікацыі далучэньня
Зліць спасылку з Diff
(c) 2004- 2006 Allen Winter
OnDblClick:
Вы можаце ствараць шаблоны сайтаў толькі на аснове лакальных тэчак.
Настаўленне
Паказваць службовыя меню
Анімаваная змена памераў
Убудаванае паведамленне
Няслушнае дзеянне: вы не змяняеце ўзровень.
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Запіс файла індэксу
Купіце нашу газету і выйграйце паездку ў Хмяльніцкі!
Частыя кантакты
Стрэлка
Замяніць файл зместа% 1?
Захоўваць паведамленні зашыфраванымі Калі ўсталяваны гэты параметр, адпраўленыя паведамленні захоўваюцца ў зашыфраваным выглядзе, нібы яны былі адпраўленыя. Гэта не рэкамендуецца, паколькі вы не зможаце прачытаць адпраўленыя паведамленні пасля заканчэння тэрміна дзеяння сертыфікатаў. Нягледзячы на гэта, лакальныя правілы могуць патрабаваць, каб гэты параметр быў усталяваны. Пракансультуйцеся са сваім сістэмным адміністратарам.
Constellation name (optional)
Name
Constellation name (optional)
Загрузка знешніх спасылак
Вузел:
Сцяг назапашвання
QShortcut
Новая тэма...
ADP
Name
Друк
Натаваць наступны
% выканана
Левы вялікі чорны
serzh. by@ gmail. com
Толькі праверыць наяўнасць новых паведамленняў
Ранейшы адказны
Аўстрыяafghanistan. kgm
Сягоння болей хмар, ніж учора.
МангольскаяKCharselect unicode block name
Дадаць тыпы дадзеных па змаўчанні для актыўнай мовы
t (# 355;) Малая t з цеділью
Name
Блакіроўшчык сеансаў для KRunner
Немагчыма імпартаваць дадзеныя крыніцы "% 1".
Каб перамясціць узровень, трэба вылучыць яго праз "Змяніць узровень...", потым "Перамясціць узровень...". Наступныя за ім узроўні будуць аўтаматычна перанумараваныя. Гэта можна рабіць толькі ў сваіх гульнях.
Адкрыць
Дадаць рахунак
Настаўленні сервера
Ватыканnew- zealand. kgm
Сеціва недасягальна...
Схаваць галоўнае акно падчас паказу акна прагрэсу
Грэцыяluxembourg_ cantons. kgm
ID элемэнту
o (# 248;) Малая перакрэсленая o
Constellation name (optional)
Панелі@ label: textbox
Адносіны
Яна кахала мяне, але я яе не кахала.
Name
Спыніцца на глыбіні
Намібіяrepublic_ of_ ireland. kgm
Назва
Спіс удзельнікаў падзеі або задачы. Для выпраўлення дадзеных аб удзельніку, вылучыце яго ў спісе і пакажыце звесткі аб ім у ніжняй частцы акна. Пстрычка па загалоўках слупка прывядзе да сартавання спісу па значэннях у гэтым слупку. Слупок 'Увед.' паказвае адпраўку апавяшчэння дадзенаму твару. @ title: column attendee name
Дыяграма адносін сутнасцяў...
Напішыце ваш паштовы адрас
Comment
Сетка@ label: listbox
Сяржук ЛянцэвічEMAIL OF TRANSLATORS
дзён
Утулка калекцыі DAAP для AmarokName
Comment
М' янмаindia. kgm
СцягіNAME OF TRANSLATORS
Я Вас не разумею.
Ваш паштовы сервер POP3 (% 1) не падтрымлівае каманду UIDL. Яна патрабуецца для таго, каб пэўна вызначыць, якія з паведамленняў на серверы ўжо былі запампаваныя. З прычыны гэтага магчымасць пакідаць пошту на серверы будзе працаваць няслушна.
Немагчыма ўставіць запіс: не вызначаная табліца.
Не знойдзена ні аднаго запісу. Вы жадаеце імпартаваць пустую табліцу?
сетка: адключана
Крыніца
netherlands. kgm
Маленькая навала (AP)
100 пт
Constellation name (optional)
Перанос слоў
Маліnepal_ zones. kgm
Размяшчэнне стала які абнаўляецца файла ў Інтэрнэт
Плёну ў працы!
ШтурхачStencils
Немагчыма перанесці старыя паведамленні з тэчкі% 1 у тэчку% 2.
GenericName
Ізраіль трэба сцерці з карты свету.
Comment
Выснова фільтра
Выдаліць тэчку
Змяніць доўгае імя
Выдаліць кропку Выдаліць кропку з шматкутніка.
Public Domain
plugin type
Усталяваць пакет сцэнара
Памылка разбору
Description
Ларс Доэлль
Вы спазніліся.
Name
Назва:
Генераваць пустыя канструктары
Неверагодна, што ён забыўся на нашу сустрэчу.
KTraderClient
А я зараз у Львове!
Швэйцарыя
Немагчыма стварыць тэчку '% 1'
Што галава, то розум.
Карыстальнік:
Вашае імя па- англійску
Выключыць важныя пры выдаленні састарэлых паведамленняўto be continued with "do not loop", "loop in current folder", and "loop in all folders"
bosnia- herzegovina. kgm
ObjectClass
Name
Неадназначнае імя поля
Яна часта там снедае.
Роршах
Загрузіць апісанне DTEP
Comment
Мост зроблены з камення.
Працэс завершаны паспяховаComment
City in Belize
Рэсурсы KDEName
Перайсці на адзін знак правей
Name
Установа
africa. kgm
Назва
Comment
Маляваць сувязі паміж атамамі
Гэта магніт-падкова.
Адказвае ключу - i.
Паказаць расшыфраваны файл
мм. рт. сл.
Кампаніі былі патрэбныя грошы.
Name
ACOS( 0) ураўноўваецца 1. 57079633
Праграмы
Асобны выклік аператара
Уласцівасці% 1
Настаўленні
Шрыфт@ info: whatsthis
underline
Украінаfrance_ regions. kgm
Фільтр экспарту дыяграм KChart у JPEGName
CRL недаступны.
Файл ці тэчка, з якой пачынаць
Comment
Мясцовы
Выкарыстаць гэты профіль пры складанні лістоў па змаўчанні.
Вылучыце для рэвізіі B
Канчатак не пазней
MXV
Comment
Тэчка "Выходныя" утрымоўвае паведамленні, якія не былі створаныя KMail. Выдаліце іх з тэчкі, калі не жадаеце, каб яны былі адпраўленыя.
Няма
ISOWEEKNUM( A1) верне 51, калі ў вочку A1 дата 21 снежня.
Hide a device
Description
Дадаць агульныя правілы інтэрпрэтацыі
Тонкая палоска
Мовы:
Агульныя параметры
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Імя кантакту '% 1' у адраснай кнізе?
Групы
EMAIL OF TRANSLATORS
адукацыя
Check Button
caribbean. kgm
& Дзеянне
Аўтаматычны клік мышшуName
Статыстыка
Агульныя
Даслаць & файл...
Дадэкаэдр
званковага туза
Дыялог
Элемент B паказвае на неабходнасць вылучэння тэксту тоўстым.
Агульныя
Панель прылад KImageMapEditor
& TLS
Які вялікі гарбуз!
Простая праграма KDEName
Табліца
чакаецца ўмоўны выраз
Здольнасць да прайгравання
Ілжывая цэгла
color
Constellation name (optional)
NAME OF TRANSLATORS
name of the filter; it does a logic AND operation
Знешні выгляд
Памер
Важнаы
Звесткі пра відарыс
Групы
africa. kgm
uzbekistan. kgm
Шрыфт субтытраў у MPlayer:
Вясёлкавае святленне
@ info: tooltip Quits the application
(c) 2002- 2006, Каманда распрацоўнікаў Kexi (c) 2003- 2006, OpenOffice Polska LLC
Адпраўка перапыненая.
Артыкулы выдаткаў
Поўналунне
Звесткі аб імпартаваных відарысах
Апісанне
Адрасы ўтоенай копіі (Blind Carbon Copy - утоеная копія) Адрасы, уведзеныя ў дадзеным полі будуць дададзеныя да кожнага паведамлення, адпраўленаму з выкарыстаннем дадзенага профіля і не будуць бачныя іншым атрымальнікам Звычайна гэта выкарыстоўваецца для адпраўлення дзід паведамлення на іншыя ўліковыя запісы. Калі не ўпэўненыя, пакіньце дадзенае поле пустым.
MVR
Адзначыць паведамленні, класіфікаваныя як інфікаваныя, як прачытаныя, а таксама перамясціць іх у паказаную тэчку
Адзін з ключоў быў адкліканы.
Name
Description
Constellation name (optional)
Выкарыстаць прыкладанне:
Адрас:
egypt. kgm
Канец зруху
& Ананімны
Сан- Марынаindonesia. kgm
Тэкст
Немагчыма загрузіць модуль "% 1".
Малавіafrica. kgm
Бэці забіла сваю маці.
Немагчыма стварыць базу дадзеных "% 1" на серверы.
Уладзімір Кузнецоў
750%
@ item: inlistbox coding of offset in the hexadecimal format
Невядомы вузел
Эйлер
(цыкл)
Вы збіраецеся падпісаць ключ:% 1 Ідэнтыфікатар:% 2 Кантрольная сума:% 3. Вы павінны праверыць кантрольную суму ў уладальніка ключа па тэлефоне альбо пры асабістай сустрэчы, каб упэўніцца што ніхто не падрабіў гэты ключ
el_ salvador. kgm
Дакумент
Вылучыце каталог для базы дадзеных прыкладаў
Я нічога не еў пасля сняданка і зараз вельмі галодны.
Comment
Вылічыць
Пасткі
Выйсці з Kanagram
Comment
Перайменаваць
Нямаgain control
Актывізаваць
Не глядзіце ўніз (3)
Поле табліцы "% 1" Empty table row
Паказваць & працяжнік
Constellation name (optional)
Малюнак 1024x768, празрысты фонName
Адлюстроўваць утоеныя блокі
На нашу думку, яго прапанова разумная.
@ action: intoolbar Split view
Працэс перарваны. Не ўсе файлы былі знішчаныя.
Interval start time
Гэта таму што ты заўсёды старанна вучышся.
Дазволіць перадагляды, паказ зместу тэчкі на значцы і атрыманне метададзеных па пратаколах:
Вада а а і. Comment
На чым засноўваецца ваша тэорыя?
Рэжым працы ў сеткі (няма дадзеных)
Наша задача - стварыць не больш, чым найлепшыя інструментальныя сродкі для працы з мовамі разметкі і сцэнарамі. Quanta Plus ніякім выявай больш не звязаная з камерцыйнай Quanta Gold. Мы спадзяемся вы застанецеся задаволеныя Quanta Plus.
Рызыкі выкарыстоўваюцца ў PERT- аналізе для азначэння рэальнай працягласці выканання задачы.
Пятая дадатковая ўкладка
Імпарт ключа з сервера
KBackup
Выраўнаваць віджэты
Constellation name (optional)
Тып MIME файла. Звычайна вам не трэба змяняць гэтую наладу пры аўтаматычным азначэнні тыпу MIME файла. Аднак часам% 1 можа няслушна вызначыць тып файла. У гэтым полі вы можаце выправіць тып.
Неабмежаванаpgp signature is verified
Межы
Блок прерывателяStencils
Name
Элемент H2 вызначае загаловак другога ўзроўня. - ALIGN= [left _BAR_ center _BAR_ right _BAR_ justify] (гарызантальнае выраўнаванне) - агульныя атрыбуты
japan. kgm
Сцяг Францыі
Сярэдні
Дзіўныя атрактары: гэтае маляўнічае і непрадказальнае поле лятаючых і кружачых кропак. Вельмі любаснае дзейства. Аўтар Массіміно Паскаль (Massimino Pascal).
algeria. kgm
Лічыцца, што ў гэтым лесе жывуць здані.
Капаць направа
Бахрэйнegypt. kgm
NAME OF TRANSLATORS
‹ (# 8249;) Адзінарны левы кут
Кіна
Планаванне
Не знойдзеная праграма для адлюстравання файла тыпу% 1
iraq. kgm
peru. kgm
Маляваць сетку
Спіс выключэнняў, гэта значыць дат і часу, исключающихся з паўтору@ info: whatsthis
Кадыроўка знакаў@ option: check
Ігар ГрачышкаEMAIL OF TRANSLATORS
thailand. kgm
Выбраць тэчку
Прэзентацыя ў сініх тонах з двума слупкаміName
Спыніць абнаўленне
Comment
Лаосgreece_ prefectures. kgm
Які пералічваецца тып
Профіль манітора:
Замяніць
QShortcut
Name
Папярэдні прагляд друку бягучай табліцы або запыту
Новая тэчка
Спадарожнік знаходзіцца на калямесячнай арбіце.
Невядомы@ info
Ben Burton
Гульня ў марскі бойName
ЛямпаStencils
Нігерalgeria. kgm
Пункцірныя лініі
KSnaphsot
Пашырэнне
Лагін:
Name
argentina. kgm
A... (wml)
& Гучнасць:
Высокі
Прыярытэт:
Workgroup 5000Stencils
Адмяніць вылучэннеSearch finished.
*. war *. tgz_BAR_вэб- архівы
Намаляваць ламаную лінію. Shift+пстрычка мышшу завяршае лінію.
venezuela. kgm
чакаецца ўмоўны выраз
Любы сказ, што пачынаецца «Я не расіст, але», найбольш верагодна будзе сапраўды расісцкім.
armenia. kgm
Вышэйшыя адзнакі
Metageorgia. kgm
Паведамленне ўтрымоўвае запыт на пацверджанне атрымання, аднак зваротны адрас адрозніваецца ад таго, куды патрабуецца адправіць абвяшчэнне. Вы можаце праігнараваць запыт або жа адправіць адказ, які змяшчае абвяшчэнне або адмова ад атрымання.
Настаўленне
Правілы гульніВы - сістэмны адміністратар. Ваша задача: падлучыць усе камп' ютэры да цэнтральнага сервера. Пстрыкаючы правай кнопкай мышы на камп' ютэрах, паварочвайце кабель па гадзіннікавай стрэлцы, левай - супраць вартавы. Выдаткуйце мінімум пстрычак на запуск якая працуе лакальнай сеткі! Number of mouse clicks
Інтэрвал атрымання навінаў
Сінгапурzambia_ districts. kgm
Працягласць
Новы папернік
'(# 039;) Апостраф
Выдаліць подпіс% 1 з ключа% 2?
Тып рахунку: IMAP рахунак
Ён кінуў курыць.
Linpsk
новы стан
Comment
Дадзенае меню звяртаецца да закладак.
Угандаafrica. kgm
% 1ч:% 2хв < days > d < hours > h: < minutes > m
Адключыць архівірванне
Выплываць знізу
Выдаліць пункт
Паказальнік
Тэставая тэмаComment
Вылучыце адрас для перанакіравання:
Comment
Вы павінны задаць азначальнік праграмы, такі, як 'kde4- konsole. desktop'
Іншыя
Пытаць імя з да да Выхад.
Кантэксты
GNF
Выдаліць вылучанае слова.
Скончанае
Рэгулярны выраз для выключэння з праверкі:
For use in latitude coordinate
Сетка
JS калькулятарaddition
Праглядзець рэкорды
Арганізацыя Увядзіце тут назоў арганізацыі, у якой вы працуеце, калі вы жадаеце, каб яно дадавалася ў загалоўкі лістоў, якія адпраўляюцца вамі. Можна пакінуць гэтае поле пустым.
General configuration page
Элемент H5 вызначае загаловак пятага ўзроўня. - ALIGN= [left _BAR_ center _BAR_ right _BAR_ justify] (гарызантальнае выраўнаванне) - агульныя атрыбуты
@ info: whatsthis
africa. kgm
Перанакіраваць паведамленне
Восемcard name
Сцэнар Sieve паспяхова ўсталяваны на серверы. Апавяшчэнні аб адсутнасці выключаныя.
Учора я пайшоў у парк.
Толькі публічны
Stencils
Няслушная спасылка
Цалкам
Name
Comment
Даклад яшчэ не падзцвердзілі.
Каментар:
afghanistan. kgm
(C) 2001- 2002 Рычард Мур (rich@ kde. org)
Каардынаты:
Імпарт дадзеных з файла CSV
Якасць кадоўшчыка
honduras. kgm
Comment
Тып даты:
IBM Mini (AS400) Stencils
Модуль бакавой панелі Web
Мяжа 0
Стан
africa. kgm
Партаванне на QGraphicsView
Наладзьце шыфраванне пасродкам Chiasmus. Вы можаце зрабіць гэта на ўкладцы 'Модулі крыптаграфіі' у падзеле 'Бяспека'.
Name
Паказаць аудэатрэкі
Name
@ item: inmenu encoding of the bytes as values in the binary format
Галоўная панель начыння
GenericName
& Знаказбор:
Форма "% 1" была змененая.
Аб' яднаць вочкі гарызантальна
sikkim. kgm
Кручэнне
NAME OF TRANSLATORS
(c) 2005, Каманда распрацоўнікаў KSpread
Несапраўдны файл подпісу
Пяцікутная стрэлкаStencils
Name
Паколькі большасць з тых, кто размаўляе на эсперанта, вывучылі мову самастойна, інтэрнэт увогуле і такія сайты як www.lernu.net у прыватнасці былі вельмі карыснымі для гэтай мовы.
Сляды
Унутраная памылка: не рэалізаваны метад saveXML
& Прымацаваць
Без батарэі
Я не працаваў ўчора.
Ён хутка стамляецца.
komzpa@ licei2. com
Вялікі будынак офісаStencils
serzh. by@ gmail. com
Немагчыма пачаць
Простая група, нічога асаблівага
Зняць адзнаку "важнае"
Паказаць сетку
Адзінарныя тэгі ў стылю XML
QFontDatabase
адкл. Comment
Малдоваcameroon_ departments. kgm
Намібіяlithuania_ municipalities. kgm
Шырыня:
Укаранёны
Тры коміна
Каментар
Не расшыфраваныя дадзеныя не будуць паказаныя.
Не забывай нас!
Аўтазамена знакаў з націскам
Прыватны
Наладзіць аплет
Name
belgium. kgm
attributeGroup
KThesaurus
Я моцна памыліўся, думаючы, што ён сумленны чалавек.
Серпінскі (3D) Name
Час файла@ item: intable
Папярэджанне:% 1
Няма
Колер фону@ info: whatsthis
Заўтра будзе добрае надвор’е?
Name=Аглядальнік мясцовай сеткі
Стойка
Comment
Даступныя фільтры
Фільтр IP для KTorrentName
Мы табе дапаможам, добра?
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
qptrlist. h
Імя, бачнае карыстачу. Калі не паказана, выкарыстоўваецца поўнае.
Name
Comment
netherlands. kgm
Паказваць акно пры запуску
Перамяшчэнне скончана. @ info: status
serzh. by@ gmail. com
NAME OF TRANSLATORS
Увядзіце новую назву файла
At Engine Configuration Dialog title
ПрэзентацыіName
Унутраная памылка: некарэктнае азначэнне прылады.
Знешняя вобласць
Ваш ЗАЧЫНЕНЫ ключ "% 1" паспяхова экспартаваны. Захоўваеце яго ў БЯСПЕЧНЫМ месцы.
Фламастэр
Згарнуць & усе тэчкі
Назва
Танцуючыя квадраты
Назва:
Comment
Паказ папярэджання пры адпраўцы незашыфраваных паведамленняў.
Паўднёвая Карэяcameroon_ provinces. kgm
Тэтраэдр
Порт:
Паўднёвая Карэяzambia_ provinces. kgm
Загрузка базы
Вылучанае паданне не падтрымліваецца для аб' екта "% 1".
Падобна да таго, што недастаткова вольнага месца ў часовай дырэкторыі. Запісаць усё роўна?
Ад бацькоўскай ролі
Некаторыя з цэглы з' яўляюцца не тым, чым падаюцца. Яны вядомыя як ілжывая цэгла, проваліваюшчаяся цэгла або пасткі. Калі вы паспрабуеце прайсці па іх, то праваліцеся. Калі ворагі праходзяць па такой цэгле, яны могуць зваліцца на вас без папярэджання. Часам вы павінны праваліцца праз такую цэглу каб дастаць трохі золата. Спачатку заскочыце ў бетонавую яму, капайце і апусціцеся праз яе. Гэта зойме аднаго ворага на некаторы час...: -)
прадвызначана.
На Украіне я заўсёды размаўляю па-ўкраінску.
Ніколі
@ item: intext Access permission, concatenated
india. kgm
GenericName
netherlands. kgm
Шукаць толькі ў:
Constellation name (optional)
Памылка пры выкананні працэсуName
& Вярнуць:% 1
boolean value
Адзінкі вымярэння вагі: g (грам), sg (pieces), lbm (фунт), u (атамная маса), ozm (унцыя), stone, ton, grain, pweight (пеннівейт), hweight (цэнтнер), bron (доўгая/ ангельская тона).
Некарэктнае дапаўненне крыптаграфіі.
РашэннеStencils
Рабізна
Я люблю суп, дзе многа агародніны.
Гэта ніколі не скончыцца.
90°
Памылка
Автоконтраст
Comment
Паўночная Карэяindonesia. kgm
Пачатковая дзейнасць
Street address
Узровень?
DirectShow9Name
& Даслаць як ёсць
Тып дадзеных палі
Comment
Сувязь з адраснай кнігай
------------------------------------------------------------% 1 ------------------------------------------------------------
Выразаць Выразаць вылучаную вобласць.
Іарданіяafghanistan. kgm
Перайсці да крыніцы дадзеных
Уставіць
Name
Слоўнік
& Замяніць
GenericName
& Дапамога
Tatoeba: таму што мова — не проста сума ўсіх слоў.
GenericName
Падрабязнасці
Навошта людзі ідуць у кіно?
Comment
Радок апісання! DOCTYPE:
Экспарт дадзеных табліцы:
Выдаліць радок
caribbean. kgm
БрукаванкайName
& Хост:
Comment
Eugene Zelenko, Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Comment
Замык. конц. кантактStencils
Загружаю кантакты...
jamaica. kgm
Тып
... што вы можаце прысвоіць камбінацыю клавіш для любога вызначанага вамі дзеяння? Перайдзіце ў Налада > Наладзіць хуткія клавішы....
Ключ S/ MIME (X. 509) будзе скарыстаны для падпісвання паведамленняў. Калі пакінуць гэтае поле пустым, то можна будзе адпраўляць звычайную пошту, для якой не патрабуецца шыфраванне.
COUPNUM( дата разліку; дата пагашэння; частата выплат; базіс)
Адкрыць дыялог уласцівасцяў
peru. kgm
Каб вярнуцца на папярэдняе месцазнаходжанне, націсніце кнопку "Назад" на панелі начыння.
Уласцівасці
Выбраць кантакты для друку
Тэлефон:
EMAIL OF TRANSLATORS
Правяраць сертыфікаты (служба OCSP)
Даступныя фільтры
а усе Гольф Comment
Рэдактар уласцівасцяў і дызайнер форм
Шрыфт...
color
Важнаы
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Name
Увод з файла:
Вы сапраўды жадаеце выдаліць групу% 1?
Да якой групы Вы хочаце далучыцца?
Вылучыце зыходны каталог
Уваходная перадача файлаName
Паказаць вылучэнне
Няма перададзеных дадзеных.
ПанядзелакLong day name
& Дапамога
Плакаты адразу ж знялі з сцяны.
Constellation name (optional)
Спыніць
Уласцівасці тэчкі% 1
Заўсёды хаваць
Памылка
Правіла не падыходзіць.
Імпарт усёй базы дадзеных у праект Kexi
Каб змніць адзінкі вымярэння з метрычных на брытанскія ці наадварот, неабходна націснуць на кнопку «мяню».
Наставіць адрасную кнігуName
Градыенты
Колькі дзён атрымліваць?
& Новы
Мова
Настаўленні рэдактара
Выдаліць
Вадаafghanistan. kgm
& Карыстальнік:
Выкарыстаць шэрую дошку замест каляровай.
Касмічная гульняName
venezuela. kgm
& Спыніць
Name
Паведамленне з паметкай "зрабіць"
АранжавыCity in Vermont USA (optional, probably does not need a translation)
GBP
Comment
КнопкаStencils
Функцыя TBILLYIELD () вяртае прыбытак па казначэйскім вэксалю. Дата пагашэння павінна быць пазней, чым дата разліку, але не пазней 365 дзён. Кошт павінна быць дадатнай.
Ужо прайшоў месяц.
& Заблакіраваць кантакт
Bob vielmi lubić vienhierski bob.
SMS memory slot
Ён працуе ў машыне.
GenericName
Дыяпазон:
Name
Comment
Руандаoman. kgm
Імя групы, бачнае карыстачу. Яно будзе відаць карыстачу ў структуры дакумента калі ў ім будуць прысутнічаць элементы, прыналежныя групе.
Тут вы можаце вылучыць як будуць паказаныя дадатныя і адмоўныя лікі: знак і падсвятленне чырвоным.
Адзін з наладжаных сертыфікатаў S/ MIME для подпісу не ўтрымоўвае адрасы электроннай пошты для гэтага профіля (% 1). Гэта можа выклікаць з' яўленне папераджальных паведамленняў у атрымальнікаў пры спробе праверкі подпісу.
Націсніце гэтую кнопку каб выйсці з майстра, нічога не ствараючы.
Інвертаваць
algeria. kgm
Фон для графічных віджэтаў
% 1 уключае іншых людзей. Паслаць апавяшчэнні ўдзельнікам?
Інданэзіяindonesia. kgm
З днём нараджэння, Мюрыэл!
Табліца радкоў для пошуку і замены
Немагчыма запампаваць файл шаблону:% 1
Задзейнічаць падтрымку CD- i
Аўтаматычна зашыфроўваць & паведамленні калі гэта магчыма
Канфліктуе з стандартным скаротам праграмы
Не кладзіце мне ў каву цукар.
Немагчыма выкарыстаць ключы подпісу
Фонавы колер:
Цені 2
Мы Вам дапаможам, добра?
MGX 8240Stencils
paraguay. kgm
Name
Name
Comment
Па рэйтынгу
Як ты будзеш сартаваць жывёл?
Мясцовы
Устаноўка і прагляд шрыфтоўKeywords
Квітанцыя:
Name
Адкрыць
Друкаваць выяву@ item: intext% 1 is a key, we append a colon to it. A value is displayed after
Перайменаваць
Як новую тэчку
Я нарэшце знайшоў рашэнне гэтай праблемы.
Рахунак:
honduras. kgm
Name
Constellation name (optional)
Выдалиць
чакаецца ўмоўны выраз
Нумар
Name
дзюйм( аў)
africa. kgm
Клавіятура
denmark_ counties. kgm
Перспектыва змяніць [s]
Фонавы колер:
Сістэмныя файлы
Кошт:
Перанесці паведамленне ў сметнік
italy. kgm
Comment
Мэтт Уільямс
Нумар радка
Перайсці да папярэдняга
Боснія і Герцагавінаbosnia- herzegovina. kgm
дзён
Як далёка адсюль да горада?
Літара ў верхнім рэгістры
Блог
Constellation name (optional)
Заленый - гатова
Name
Уставіць спасылку
Бягучая моваNAME OF TRANSLATORS
Назва
Профіль манітора:
Нядаўнія працоўныя копіі
Наступны
<\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ �\ � >
Змясціць тэчку ў наяўнае сховішча для дадання гэтай тэчкі ў сістэму кантролю рэвізійName
НЕ
Паказваць святлівы арэол ад выбухаў.
Злучэнні
12- гадзіннікавы час
Праверыць правапіс у файлах
@ info: whatsthis
afghanistan. kgm
Просты кантэйнер для групавання віджэтаў па слупках
Адключыць згладжванне ліній
Stencils
Connections list
Alt+T
Уставіць автополе
УСТ
KWord 1. 3
Comment
Constellation name (optional)
Гэта здымак экрану новай тэмы KDM.
Description
Невядомыя ападкі
Jupiter' s moon Europa
Назва
@ label Spinbox unit suffix
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Часткі
Name
Праграмы могуць паказваць тут свае паведамленні, карыстаючыся DCOP- выклікаміshowMessage () і showTip () @ info: status
Перамясціць вышэй
Прылады вылучэнняName
Антонімы - словы з процілеглым сэнсам
MuPDF
Яшчэ адна фігура Ліссажу. Праграма малюе рух шарападобных фігур уздоўж аднаго нябачнага контуру. Напісаная Аляксандрам Джолком (Alexander Jolk).
ObjectClass
ObjectClass
Як табе клімат у Японіі?
Фільтр экспарту малюнкаў Krita у PNGName
Малюнак 1280x1024, белы фонComment
Гэты хлеб вельмі смачны.
Ад:
Увядзіце тут ідэнтыфікатар табліцы. Яго можна выкарыстаць для спасылкі на табліцу.
Археолагі лічаць, што яны знайшлі палац Цара Давіда.
Прыгнечанне шуму з дапамогай Wavelet
Мэтад
Стылі
Інтэрфейс
Настаўленні голасу
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
Нічога не рабіць
afghanistan. kgm
Name
Name
Шырыня экраннай кропкі
Захоўванне
KXsldbgPartName
Фільтры
Пазначыць тэму як & новую
color
Як мага пазней
Я нашу аранжавую футболку.
Немагчыма прачытаць пост.
Паказаць вобласць друку ліста на друкарку
КаляровыStyle name
Comment
Name
Name
Значэнне "% 1" павінна быць уведзена.
Мая думка падобная да вашай.
Налада спісу сховішчаў, якія вы найчасцей выкарыстоўваеце
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Змяніць электронную скрыню...
Выканаўца (CD- Text)
& Новы
NAME OF TRANSLATORS
Я вельмі хутка цябе ўбачу.
Памылка: пераменная серады асяроддзя% 1 не ўсталяваная для тэчкі дакументацыі xsldbg.
Уласцівасці
Тэтраэдр
Кіраванне памяццю перакладу@ action: inmenu
Мне спатрэбілася пяць гадзін, каб дабрацца сюды на машыне.
& Выдаліць далучэнне
Comment
Разгарнуць па гарызанталі
Шаблоны
Comment
afghanistan. kgm
Comment
color
{чакалася
Гэй, глядзі, трохгаловая маўпа!
Няма
Немагчыма прачытаць пост.
Шаблон #% 1: "% 2"
Comment
Не атрымоўваецца адкрыць файл CSV.
Значэнне радковага параметру не вызначанае.
Перакрыцце:
Апісанне
command line option
Аддзел
Атрымліваць & выяву з:
Апісанне
Апісанне:
Функцыя DOLLARFR () уяўляе кошт у выглядзе дзесятковага ліку ў выглядзе дробу. у выглядзе дробу. Дзесятковы даляр -- лік, якое неабходна пераўтварыць у дроб.
МалюсенькіDescription
KDEPrint IO slave
Шматкутнік Націсніце каб намаляваць шматкутнік.
Разлік
iran. kgm
Action for toggling the navigation panel
Увядзіце імя мадэлі
KDE Тэкст Кіраўнік
Стварыць тэчку
Загрузіць мэнэджэр папернікаўNAME OF TRANSLATORS
Цяжка любіць некага, калі ты не ведаеш, што ён любіць цябе так жа моцна, як ты любіш яго.
egypt. kgm
Генераваць метады аўтаматычна
cuba. kgm
Name
Разетка
Comment
caribbean. kgm
Выплываць знізу
@ info: whatsthis
Паказаць поўнае месцазнаходжанне@ label
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Уключыць эфект інвертавання
Ці інтэрпрэтаваць файл, паказаны ў тэксце элемента
Суперкамп' ютэрStencils
Еменafrica. kgm
Адсутнічаюць правы на чытанне/ запіс у тэчку адпраўленых паведамленняў.
Гэты аб' ект не можа быць створаны па гэтай прычыне:% 1
@ info: tooltip
Стандартны шлюзStencils
Памер
Захоўвае бягучы праект у новы url
type is a document
& Сцягнуць усе стужкі
Том пацалаваў Мэры ў лоб.
руб.
Дадзены файл з' яўляецца зачыненым ключом! Выкарыстайце мэнэджэр ключоў KGpg, каб імпартаваць яго.
Файл% 1 ужо існуе ў% 2. Вы можаце замяніць яго, захаваць файл пад іншым імем, або не генераваць яго наогул.
Змены ў KDE 3
greece_ peripheries. kgm
Укаранёны:% 1
Памылка пры даданні паведамлення ў тэчку (няма месца на дыску?)
humidex, unit
Звычайныeditorial urgency of content
Name
Настаўленне
Ухіленні непаладак кэша IMAP
AOA
Глыбіня '% 1' (% 2)
Назва
Прагляд кода
Размясціць віджэтыThis string will be used to name widgets of this class. It must _ not _ contain white spaces and non latin1 characters.
Скінуць пазіцыі пазанак
АсаблівыLabel for searching documentation using default search scope
Каляндар
Кампанент KDE:
thailand. kgm
belize. kgm
Стыль KDE 1
Праверка па правілах
Constellation name (optional)
color
Дзеянні з файлам
ГадзіннікName
Name
Цела паведамлення
Name
Constellation name (optional)
Якая пералічваецца канстанта...
Змяніць...
argentina. kgm
Накіравальныя
Name
Name
Name
Прадубляваць
Ты яшчэ жывы, Sysko?
Скапіраваць з крыніцы
MPEG1
Звычайны
Сцерці ўверсе
Text of a button for switching to the (unnamed) application requesting a password
Порт:
@ option: radio
Няма ні аднаго даступнага драйвера баз дадзеных для імпарту або экспарту.
Настаўнікі не павінны апірацца толькі на аўтарытэт.
Немагчыма стварыць тэчку.
Захоўваць кантакт у...
Сціск
Жаночы
Comment
Ператварэнне тыпу пласта
Рэдагуемы рэгулярны выраз у выглядзе радка. Гэтая магчымасць можа зацікавіць дасведчаных праграмістаў пры распрацоўцы рэгулярных выразаў QRegExp. Вы можаце ствараць рэгулярны выраз як у графічным рэдактары, так і ў гэтым радку.
Рэжым
Табе трэба толькі націснуць на гэту чырвоную кнопку.
Аб' ектcolor page title
Comment
ЗакладкіName
Name
Няма
Лапікавая блытаніна
Comment
Мае суседзі ўжо паяснілі мне, хто такая Б'ёрк.
Лабараторыя
Малюнак 1600x1200, белы фонComment
%s: адсутнічае назва файла ў радку %d стандартнага ўводу; дзянне спынена
Кнопка, пры націску на якую выконваецца дзеянне
«Палюбі бліжняга свайго як сябе самога», — гэта цытата з Бібліі.
Анголаkazakhstan. kgm
Файлы '% 1 /% 2???. grl' для гульні% 3 не знойдзеныя.
памылка адкрыцьця аўдыё: %s
Даступная схема колераў
Сапраўднае сяброўства даражэйшае за грошы.
Адкрыць толькі для чытання
Праграма інфрачырвонага пульта ДК не запушчаная. Гэты модуль налад не можа выканаюцца без яе. Вы жадаеце запусціць праграму?
Name
slovenia_ traditional. kgm
Ухіленне памылак
OnClick:
Constellation name (optional)
Паказваць вынікі пошуку ў HTML
Name
Constellation name (optional)
Устойлівы ўздым
Name
the planet
Comment
Я меў шанс яго ўбачыць.
Name
З трыма станамі
Забараніць самому сабе доступ да гэтай тэчкі? Пасля гэтага тэчка будзе недаступная.
Тып водступаў:
‚ (# 8218;) Адзінарнае двукоссе цытавання
--- Inline з '% 1' ---
Please take the official translations! You find them here: http: // europa. eu. int/ eur- lex/ lex/ LexUriServ/ LexUriServ. do? uri=CELEX: 32001L0059: EN: HTML
& Уласцівасць паведамлення:
секунда( ў)
Праект Відэа- DVD
200 пт
Выбар колеру (па змаўчанні выкарыстоўваецца белы колер).
Лічыцца, што кіты маюць сваю мову.
Іарданіяuzbekistan. kgm
Pressure: Pressure, Development
Правы ніжні
Што б ты рабіла, калі б убачыла мужчыну з іншай планеты?
& Падрабязнасці
... што ў укладак файлаў ёсць кантэкстнае меню?
Ролі
Памылка: немагчыма паказаць даведку. Не знойдзена кіраўніцтва ў% 1 або xslbdg.
Name
Description
Апісанне:
Працягласць
Выбар & значкі:
Індэкс тэчкі абноўлены.
На адзін працоўны стол
Настаўленні сеткіComment
Новая картка
Новыя мадэлі японскіх аўтамабіляў звычайна з'яўляюцца вясной.
Іншыя настаўленні
Дарафей ПраляскоўскіEMAIL OF TRANSLATORS
Comment
Кошт за кожныя $100 намінальнага кошту
